[{"toxico":0,"comentario":" petróleo da Venezuela??? hahahahahahaha, dps de 35 dias fazerem essa suposição é no mínimo RIDÍCULO!!!! Atestado de incompetência! "},{"toxico":0,"comentario":" O regime mais genocida é  a religião.  "},{"toxico":0,"comentario":" UÉ? "},{"toxico":0,"comentario":" Se alguém é acuso de \"UM\" crime, por \"UMA\" pessoa ou grupo, é uma coisa. Se alguém á acusado por várias pessoas, vários grupos, vários crimes, com diversos tipos de provas é outra completamente diferente. Agora, se os comparsas são pegos, o crime realmente existiu.... Por favor... Pode TENTAR me tirar pra trouxa. Pode ME TIRAR pra trouxa. Agora, cabe a mim aceitar o chapeu ou não. Ser trouxa ou não.... "},{"toxico":0,"comentario":" O  que temos de concreto é a delação de Marcos Valério sobre o mentor da morde de Celso Daniel ,o resto é balela pe desespero e como toda delação tem que ter provas com certeza Marcos Valério as tem rs "},{"toxico":0,"comentario":" Falou a Mara Maravilha.  "},{"toxico":0,"comentario":" PROVAVELMENTE NUNCA MAIS O VEREMOS.................VAI APROVEITAR E FUGIR.................\n "},{"toxico":0,"comentario":" Simples, recupera o áudio, as imagens das câmeras de segurança e vê quem tá mentindo. Depois quebra o sigilo bancário e telefônico de todo mundo "},{"toxico":0,"comentario":" Incrível como poucos anos depois o Brasil elegeu um novo Collor de Mello, tão maluco quanto o primeiro e, igualmente, a quadrilha que montaram começa a brigar entre si logo em seguida. "},{"toxico":0,"comentario":" Tem dedo do PT nisso ai. A eleição acabou e os caras não aceitam. Depois falam em democracia.  "},{"toxico":0,"comentario":" nossa ai fica dificil...antes sobia 20 reais por anos ninguem reclamava...agora subiu 42 puts vai acabar o mundo...mas ninguem fala dos 2 bi que o Brasil teve quer pagar dia 30 divida que a venezuela fez...e o brasil ( pcc pt) foi avalista "},{"toxico":0,"comentario":" Culpa por não ser igual seu líder preso, que distribuiu nosso dinheiro na América "},{"toxico":0,"comentario":" O que se viu ontem na plena do STJ foram ministros defendendo que a última palavra cabe aos réus delatados e assistimos incrédulos um ministro, baseado em mensagens que não foram sequer confirmadas como verdadeiras e  que não foram sabidamente obtidas de forma ilegal, não tendo nenhum valor jurídico, condenar como torturadores um juiz e um procurador da república.      "},{"toxico":0,"comentario":" A turma que reinou no Brasil e na empresa durante quatorze anos, chamaria a Odebretch para construir uma nova refinaria na Paraíba para processar o novo petróleo, \"maduro\", afirmando ser produto de nova descoberta no Nordeste. "},{"toxico":0,"comentario":" O rio de Janeiro continua lindo, terra do samba, do carnaval lugar da malandragem.   "},{"toxico":0,"comentario":" É UMA QUADRILHA.. A AVÓ E A MÃE DA PRIMEIRA DAMA, ESTÃO PRESAS POR TRAFICO DE DROGAS. OS FILHOS PARLAMENTARES CORRUPTOS, HOMENAGEIAM NA ASSEMBLÉIA, SÓ POLICIAIS ASSASSINOS MILICIANOS. OS VIZINHOS DE CONDOMÍNIO, SÃO MILICIANOS E MATARAM A MARIELLE. O QUEIROZ MILICIANO, ERA O GAROTO DE RECADO DE TODA A FAMÍLIA. AINDA PRECISAM DE MAIS O QUE...????    A MILICIA, INVADIU O PALÁCIO DO PLANALTO. O DROGA NO AVIÃO PRESIDENCIAL, FOI UMA EXIGÊNCIA DOS MILICIANOS..  "},{"toxico":0,"comentario":" Lara Reves.  Pelo que sei, nem Cristo ou a bíblia manda se dividir a produção conquistado com o suor do rosto com parasitas, preguiçosos e malandros qui vivem se dando bem as custas dos outros, essas criaturas sempre se vitimizam se dizendo injustiçado pela sociedade. Quem trabalhem de alguma forma para receber sua parcela por méritos. "},{"toxico":0,"comentario":" Surpresa? Nenhuma...e agora minions? "},{"toxico":0,"comentario":" A Glolixo tinha que ser fechada , Ela é contra o Brasil , não queremos um jornal como este ! "},{"toxico":0,"comentario":" Você é como o Bostanaro, só fala de longe. Quero ver encarar de verdade. "},{"toxico":0,"comentario":" Se propõe delação por conta de atenuar a pena, é porque exista crime para ser revelado. Não existe nenhuma santinho nessa história \n "},{"toxico":0,"comentario":" Não é desgoverno, é a aparelhagem dos governos anteriores! Aneel e Anatel a muito tempo beneficiam as empresas em relação ao consumidor. sempre quem paga o pato é o consumidor! ao invés de defender partido, deveria querer a extinção deles e seus politicos safados.... esses sim é que estão ganhando com essas medidas.... "},{"toxico":0,"comentario":" Queiroz? "},{"toxico":0,"comentario":" Que Deus repreenda vocês! A justiça dele não falha e nem tarda, ocorre no momento certo. Esperem e aguardem.  "},{"toxico":0,"comentario":" E o que os outros partidos fizeram com o dinheiro?  Só o PSL recebeu dinheiro? Se o PSL fez isso imagina o que fez o PT!!! "},{"toxico":0,"comentario":" Sou de direita e como não tenho bandido de estimação pela primeira vez concordo com um projeto de um esquerdóide !! Milícias e traficantes são irmãos siameses no crime e devem ser combatidos duramente. "},{"toxico":0,"comentario":" É só ir no site loteriascaixa e ver quanto o Governo arrecada com jogos de azar! "},{"toxico":0,"comentario":" procure tratamento enquanto há tempo "},{"toxico":0,"comentario":" Os EUA tem sete mil estatais. Dados do Instituto Forbes, que ainda revela que das 10 maiores empresas em ativos do mundo, seis são estatais dos Estados Unidos, da China e da Europa.... "},{"toxico":0,"comentario":" Esse sr pelo menos sabe falar...pq o bostanaro não fala alho com bugalhos.. "},{"toxico":0,"comentario":" Já sei, mais uma na conta do PT.  "},{"toxico":0,"comentario":" Segundo nosso amado presidente \"está com sua mãe\" "},{"toxico":0,"comentario":" Toin nadaver isso que vc falou kkk, porque não tenho primeira dama defunta. Meu filho é Eduardo trabalhava desde muito cedo e eu que pagava as passagens pra ele porque nossa família é super honesta ok. "},{"toxico":0,"comentario":" O Brasil caindo em pedaços e bosomínios comemorando pq a bolsa subiu kkk Até parece q \"amanhã\" n vai cair de novo e depois subir novamente como faz desde q foi criada. Especuladores nacionais, internacionais e empresários ganhão milhões e a população cada vz mais pobre. "},{"toxico":0,"comentario":" Ah sim, com o preço de 3 jogos na cartela antiga, agora só poderei fazer apenas 2. Com o dinheiro que fazia 3 jogos em 2015 (7,50) só poderei fazer 1 jogo.. melhor pagar 4,50 numa cerveja no mercado  "},{"toxico":0,"comentario":" Silêncio no QG dos ambientalistas da CUSPE de São Paulo "},{"toxico":0,"comentario":" Esses 500 contos está mais para esmola do que para um recurso financeiro para o povão, hein? "},{"toxico":0,"comentario":" Gesse Amorim, como sou de TI tenho amigos em duas que dão lucro e já receberam vários prêmios de inovação e eficiência: Serpro e Dataprev. Alguns prêmios bem recentes inclusive, procure no google: \"istoé\" + serpro, por exemplo. "},{"toxico":0,"comentario":" NASA é estatal "},{"toxico":0,"comentario":" A polícia rodoviária federal é a polícia que mais trabalha na apreensão de drogas. Como o narcotráfico virou a besta humana do Brasil corrompendo políticos e polícias, não duvido muito que já não estejam pensando em limitar as ações daquela polícia. "},{"toxico":0,"comentario":" Alô, é da Shell? "},{"toxico":0,"comentario":" O juiz que hoje é ministro da justiça era o chefe da lava-jato,  batia o escanteio e corria pra cabecear. O Dallagnol usou a lava-jato pra se enriquecer.  Só isso que importa, nunca vão pacificar o país por todo mundo sabe disso. "},{"toxico":0,"comentario":" A justiça brasileira é muito lenta !!! é uma vergonha !!!\nTenho um processo na justiça que já está com 26 anos, processei uma locadora de vídeo em 1993 pois ela disse que eu não tinha rebobinado a fita VHS e eu garanti que tinha rebobinado sim !!! até hoje nada ! já são 15 recursos nesses 26 anos !! AH VÁ !!! "},{"toxico":0,"comentario":" Isso é a defesa de Bozo??? O colega matou mais que ele??? Isso não é defesa, crime não se justifica com crime. "},{"toxico":0,"comentario":" kkkkkkkkkkkkkkkkkkkkkkkkkk,ilhas malvinas aqui vamos nós, michelzim,e a ex primeira da, ela fica comigo, ele vai "},{"toxico":0,"comentario":" Não foi muito divulgado. Semana passada, o presidente determinou aos ministros que concluam as 14.000 obras inacabadas (esqueletos) estimadas pelo TCU. O presidente disse que sua meta é concluir obras inacabadas deixadas por seus antecessores, mesmo que tenha de dividir o mérito com eles. "},{"toxico":0,"comentario":" O PAPAIZINHO achou algo para o desqualificado miliciano bandido "},{"toxico":0,"comentario":" Parabens aos bons jornalistas que apresentaram um texto isento.  "},{"toxico":0,"comentario":" cirúrgico "},{"toxico":0,"comentario":" A Argentina está para eleger um governo de esquerda. \nE mesmo assim terá o apoio do Trump para a OCDE.\nQuer dizer, de nada adianta puxar o saco dos EUA.\nQue sirva de lição para esses nossos governantes "},{"toxico":0,"comentario":" OlhaÍ quem ressuscitou , minha gente ! "},{"toxico":0,"comentario":" Micheque e Ronie o Brasil shippa essa história de amor. "},{"toxico":0,"comentario":" Gustavo Pedro, acorda, o PT morreu kkkkk "},{"toxico":0,"comentario":" E a delação do Palocci? \nE sobre a morte de Celso Daniel?  "},{"toxico":0,"comentario":" Após essa convulsão social, prevejo tempos sombrios de efervescência política no Chile, igual tivemos aqui a partir daquelas manifestações de 2013. A diferença é que aqui era um governo de esquerda na época, lá o governo é de direita. "},{"toxico":0,"comentario":" O ideal seria se não fosse obrigatório a votação, além da gente perder minutos de nossas vidas em uma fila, essa palhaçada ocorre só aos domingos, porque não em uma segundona? Assim eu ficaria mais tempo na cama. "},{"toxico":0,"comentario":" Resumindo! Um bando sem escrúpulos que sempre estão explorando o consumidor. É bandeira de todo tipo, para manipular e justificar o aumento Na conta do consumidor. Energias renováveis deveriam serem incentivadas e nesse desgoverno  fazem o contrário. Sempre no caminho da destruição do meio  ambiente. Putz!!! "},{"toxico":0,"comentario":" Opa, onde passo o endereço? ehauheuahe "},{"toxico":0,"comentario":" É um frouxo mesmo, eles se merecem. "},{"toxico":0,"comentario":" `Rock in rio` nao passa de um nome de uma marca que nao condiz mais com o seu proprio nome "},{"toxico":0,"comentario":" Quem estava desesperado na Live era o Leão Bamguelim kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk gado gado gado, não pensa, só pasta. "},{"toxico":0,"comentario":" Foi o pt e o maduro. "},{"toxico":0,"comentario":" Acho que foi o porteiro ou  não?  rsrs "},{"toxico":0,"comentario":" Basta o imposto retornar ao povo em serviços, saúde, educação e dignidade e dignidade que nada disso acontece. No Brasil, por exemplo, não retorna, nem em governos de esquerda nem de direita. No Chile aparentemente também não. Na falida Argentina também não. O povo, de esquerda ou direita, deve cobrar sim seus funcionários. "},{"toxico":0,"comentario":" O regime mais genocida é  a religião.  "},{"toxico":0,"comentario":" mas que fim esta sendo levado todo este oleo "},{"toxico":0,"comentario":" Cacete esse pessoal não sabe ler \"Moreno foi eleito em 2017 pelo partido de esquerda Aliança País e foi apoiado por Correa.\" "},{"toxico":0,"comentario":" O próprio CARLUXO CONFESSOU que foi o BOZO quem POSTOU O VÍDEO. . . Masss, o MILICIANO COVARDÃO, disse que \"foi alguém\" que tem a SUA SENHA. . . Que tipo de presidente compartilharia a SUA SENHA com várias pessoas. \n??? "},{"toxico":0,"comentario":" Enquanto isso no Brasil o gado continua pastando. "},{"toxico":0,"comentario":" Dá zero pra ele. Kkkk "},{"toxico":0,"comentario":" Mas o mundo adoraria coloca-lo no presídio, nunca houve no país um presidente tão desprezado pelo mundo. "},{"toxico":0,"comentario":" Glen sumiu, não fala mais nada, e nem mesmo e notícia kkkkk "},{"toxico":0,"comentario":" Ué, ué -- mas não era óleo venezuelano!!!!!!! "},{"toxico":0,"comentario":" Ninguém aqui tem dúvidas que quem mandou matar o Celso Daniel e mais oito foram o lularápio, o Paulo Okamoto e o Gilberto Carvalho. "},{"toxico":0,"comentario":" Sinceramente sou totalmente contra esse presidente, e jamais votaria no mesmo, mas agora essa reportagem da Rede Gl0b0 beira o ridículo e digo isso, caso fosse outro politico, mas que desespero e esse kkkkkk, a cada dia que passa esse jornal perde ainda mais sua credibilidade, só cego que não ver.  "},{"toxico":0,"comentario":" Pop in Rio\n "},{"toxico":0,"comentario":" Micheque e Ronie o Brasil shippa essa história de amor. "},{"toxico":0,"comentario":" VC NÃO É FAKE NÃO ,PSICOGRAFA CELSO DANIEL "},{"toxico":0,"comentario":" Se fosse uma Girafa morrendo, certeza que as ONGs estariam polvorosas  "},{"toxico":0,"comentario":" Que pena. Visitei esse país em 2017, uma graça.  Povo hospitaleiro.  Percebi que houve invasao de venezuelanos.  Infelizmente grupos de forças revolucionárias logo vão tomar conta.  "},{"toxico":0,"comentario":" A casa caiu Manuela kkkkkk "},{"toxico":0,"comentario":" Isso é a defesa de Bozo??? O colega matou mais que ele??? Isso não é defesa, crime não se justifica com crime. "},{"toxico":0,"comentario":" UMA C0ISA É CERT4. EM 2022 O B0ZO NÃO GANH4 ELEIÇÃ0 NEM PRA ENGR4XATE DO P4RTIDO DO SUC0 DE L4RANJA, QUANTO MAIS PRA P.RESIDENTE. ATÉ PORQUE IMPEACHTM4DO NEM C0NCORRER P0DE!!! VAI V0LTAR A SER O QUE SEMPRE FOI..... UM ZÉ NI.NGUÉM!!!..... hehehe. "},{"toxico":0,"comentario":" É isso aí, Márcio Pinheiro!!! Rumo ao precipício e os robozinhos de direita felizes...! Vai entender...!!! Devem estar felizes do dinheiro de suas aposentadorias estar sendo destinados ao mercado financeiro, pra pagar as dívidas infinitas e  enriquecer e dar cada vez mais poder a uma casta... Com essa política  do Banco Central...!! Gado mesmo...!! "},{"toxico":0,"comentario":" Isso é porque ia ser nova política . Ficou mais velha do que já estava kkkk "},{"toxico":0,"comentario":" Lembrando q o psl quer obstruir os trabalhos da cpi das fake news "},{"toxico":0,"comentario":" Salário mísero e vergonhoso para classe trabalhadora! Com a palavra os eleitores do bozo! "},{"toxico":0,"comentario":" Ambientalistas ?? Quem tem que se pronunciar é a Marinha de como andam as investigações sobre esse óleo. Ou estão muito ocupados com outros assuntos mais relevantes ?? "},{"toxico":0,"comentario":" 99 nunca mais! Usei o 99 para pagar com cartão de crédito e o taxista ao final da viagem disse que não trabalhava com cartão. Pedi ao  99 o descredenciamento do mesmo e foi negado. Absurdo!! Fora 99!!! "},{"toxico":0,"comentario":" o cerco esta se fechando...Bandido sempre bandido, miliciano sempre miliciano..fato. "},{"toxico":0,"comentario":" youssef foi condenado a 121 anos e ficou 3 anos, imagina o luladrao com 8 anos nas costas, entretanto ele ainda tem outros processos p responder e se tiver outro mandado de prisao ele vai voltar a cadeia e ficar por lá dessa vez "},{"toxico":0,"comentario":" Será que não com o Queiroz que o porteiro conversou? "},{"toxico":0,"comentario":" MATARAM TANTA GENTE QUE A BASE DE DADOS ENCOLHEU. "},{"toxico":0,"comentario":" vdd sabe que isso aqui é uma piada "},{"toxico":0,"comentario":" Nao. A Produtividade do trabalhador no Brasil está parada a décadas. "},{"toxico":0,"comentario":" Esse condôminio é cheio de militar e ex militar. Isto não quer dizer nada. "},{"toxico":0,"comentario":" Salario de R$ 998,00 \/ \nEmpresa tributada no lucro real \/\nFGTS: 8% = 79,84 \/ \nINSS patronal: 20% = R$ 199,60 \/\nTerceiros: 5,80% = R$ 57,88 \/\nRAT: 3% = 29,98 \/ \nTotal custo com funcionário: R$ 1.365,30 "},{"toxico":0,"comentario":" Seus sangue sugas, vocês sabem o que é democracia??? pelo jeito vocês não sabem, democracia é respeitar o que a maioria quer para o Brasil, e se tem uma coisa que vocês não respeitam é isto, democracia senhores imorais e leis iguais para todos, coisa que no Brasil estamos longe disto, as leis no Brasil depende do tamanho do Bolso, democracia senhores imorais e saúde igual para todos, vocês quando ficam doentes vão aos melhores hospitais do Brasil, e pagam com dinheiro público, pobre morre nas filas dos hospitais públicos. esta e a democracia de vocês???? "},{"toxico":0,"comentario":" Professor...kkkkkkkkk "},{"toxico":0,"comentario":" E a delação do Palocci? \nE sobre a morte de Celso Daniel?  "},{"toxico":0,"comentario":" GADO "},{"toxico":0,"comentario":" bozo correu atrás de Trump, bateu no ombro dele e disse: - agora é a minha vez... "},{"toxico":0,"comentario":" A oposição não entende, quem tem bandido de estimação é o PT... "},{"toxico":0,"comentario":" Divulgaram "},{"toxico":0,"comentario":" Tem gente distraída mesmo, não sabe nem fazer conta, por isso que tem pate ta que é eleito. "},{"toxico":0,"comentario":" $$$TF VergonhaNacional! "},{"toxico":0,"comentario":" Onde estava o papa nos anos anteriores? Ou ele acha que pegou fogo na mata somente a partir de 2019?  "},{"toxico":0,"comentario":" Faltou a Patagônia. "},{"toxico":0,"comentario":" Um governo que financia o famigerado \"Gabinete do Ódio\" para produzir Fake News contra adversários, tem alguma moral para reclamar de alguma coisa??? "},{"toxico":0,"comentario":" Será que a casa 58 vai cair? "},{"toxico":0,"comentario":" ...tem que ser esclarecida com PROVAS - a gravação do áudio tem que aparecer. "},{"toxico":0,"comentario":" a maioria é robot! não é possível tanta alienação ! "},{"toxico":0,"comentario":" So jogo  qdo o sorteio for manual. Eletronicamente uma a duas vezes por ano no máximo. Fim de ano, etc  "},{"toxico":0,"comentario":" Presidente CAPITÃO:: o Brasil precisa de homem saco roxo pra governar.TU foi o ESCOLHIDO,  "},{"toxico":0,"comentario":" Queiroz? "},{"toxico":0,"comentario":" Cara, tá virando moda, que os corruptos que se cuidem, não vai sobrar um em Brasília pra apagar a luz. "},{"toxico":0,"comentario":" Coloca o Exército \"come e dorme\" para ajudar a população nestas horas é importante... dinheiro ido para Ralo ... "},{"toxico":0,"comentario":" Mentira , GOPI !!!!! Kkkkkk bj do preso  "},{"toxico":0,"comentario":" O PT DO LULADRÃO E O PSOL E TODA A ESQUERDA COMUNISTA É BIPOLAR IGUAL O CORINGA E O PINGUIM É. É SIM "},{"toxico":0,"comentario":" Ciclo sem fim, nossa tragédia diaria  anunciada a decadas. "},{"toxico":0,"comentario":" Quem matou eduardo campos, teori zavaski, celso daniel? Quem.mandou dar a facada? Por que o adelio foi considerado lobo solitário com 4 celulares, advogados caríssimos, grana e laptop? "},{"toxico":0,"comentario":" Quando tiver velho e sem aposentadoria vai lembrar no que falou...A não ser que seja rico! "},{"toxico":0,"comentario":" Divulgaram "},{"toxico":0,"comentario":" a casa tá caindo "},{"toxico":0,"comentario":" Sai daí, robô! Que locomotiva ? PIB de 1%? "},{"toxico":0,"comentario":" Estude auditoria das dividas no canal do youtube  chamado Auditoria Cidadã da Divida,  que você verá Cristovão, que você e a maior parte da população, seja direita ou esquerda, são  muito ingênuos.  "},{"toxico":0,"comentario":" O próprio CARLUXO CONFESSOU que foi o BOZO quem POSTOU O VÍDEO. . . Masss, o MILICIANO COVARDÃO, disse que \"foi alguém\" que tem a SUA SENHA. . . Que tipo de presidente compartilharia a SUA SENHA com várias pessoas. \n??? "},{"toxico":0,"comentario":" Só o LuIa prisioneiro pode nos salvar. "},{"toxico":0,"comentario":" ...tem que ser esclarecida com PROVAS - a gravação do áudio tem que aparecer. "},{"toxico":0,"comentario":" Va.gabundos sendo vaga.bundos, nada de anormal! "},{"toxico":0,"comentario":" Os fatos começaram a acontecer no começo de setembro\/2019, agora tudo está alastrado. ou seja, reação tardia dos responsáveis pelo Meio Ambiente, agora culpam o\"petroleo venezuelano\" com DNA \"comprovado\" pela Petrobrás, o mais provavel foi que algum petroleiro fez lavagem dos seus tanques, após descarga de òleo em porto, isso é muito comum, prática antiga entre esses navios, o azar foi que correntes maritimas levaram as borras de oleo, para o litoral, a Marinha que tem o controle de trafego de navios no litoral nacional, identificou navio venezuelano na costa???????????? SERÁ???????????? "},{"toxico":0,"comentario":" Por que do \"português\" ter sido escrito com \"P\" maiúsculo, fessô Machado? "},{"toxico":0,"comentario":" Se houve uma primavera Árabe que começou na Tunísia, que desencadeio uma matança sem precedentes no mundo Árabe, que está primavera por aqui nas terras do sul seja de PAZ e HARMONIA. "},{"toxico":0,"comentario":" q? "},{"toxico":0,"comentario":" Quem está preso  é o 9 dedus gente. "},{"toxico":0,"comentario":" O Brasil está uma lama mas o Errejota é insuperável!! "},{"toxico":0,"comentario":" Essa Gl está pior que revista Contigo. Só fofoca e nenhuma certeza.  "},{"toxico":0,"comentario":" É o contrário, agora o empregador deixa de pagar pro governo e pode pagar pro trabalhador ou contratar mais funcionários.  "},{"toxico":0,"comentario":" Consultar dias Toffoli para continuar. Esse povo está de brincadeira. Agora o cara vai virar embargador de investigação. Tem que continuar.  "},{"toxico":0,"comentario":" COMUNISTAS DE TODO O MUNDO,  UNI-VOS!!@ "},{"toxico":0,"comentario":" Se a constituição diz, tem que respeitar, ou se faz uma nova constituinte, o supremo deve interferir nas leis, mas na constituição, eles tem que segui-la no máximo interpretar. "},{"toxico":0,"comentario":" Ambientalistas ?? Quem tem que se pronunciar é a Marinha de como andam as investigações sobre esse óleo. Ou estão muito ocupados com outros assuntos mais relevantes ?? "},{"toxico":0,"comentario":" Quem era Mariele no Rio de Janeiro antes do crime? Ninguém! No depoimento do Sr. Marcos Valério acusando L.uladrão de mandante do assassinato do Celso Daniel nada não é G.lobo?  "},{"toxico":0,"comentario":" O Trump tá caindo e o mundo inteiro odeia o Bozo... Já era essa vaga! "},{"toxico":0,"comentario":" Chegou a hora da coalizão Estados Unidos, Brasil e Israel para atacar a Venezuela! e rechaçar de vez estas ameaças terroristas ds esquerda.\nQue nosso presidente não tolere isto.\nPara no futuro, o islã por as manginhas de fora.\nO momento é agora. "},{"toxico":0,"comentario":" Será que não com o Queiroz que o porteiro conversou? "},{"toxico":0,"comentario":" Sinceramente sou totalmente contra esse presidente, e jamais votaria no mesmo, mas agora essa reportagem da Rede Gl0b0 beira o ridículo e digo isso, caso fosse outro politico, mas que desespero e esse kkkkkk, a cada dia que passa esse jornal perde ainda mais sua credibilidade, só cego que não ver.  "},{"toxico":0,"comentario":" A portabilidade já existia Carlos Z., mas nesses moldes só com o MITO.  "},{"toxico":0,"comentario":" Já foi falado por outro papa, faz tempo..Inclusive pediu desculpas.. "},{"toxico":0,"comentario":" Bozo Também. "},{"toxico":0,"comentario":" Temos que livrar o Brasil de mais esse pesadelo, CADÊ O POVO NAS RUAS?????  "},{"toxico":0,"comentario":" O governo do Equador é de direita seu sem noção  "},{"toxico":0,"comentario":" Que povo mais mal criado né ! Poderiam ser omissos e alienados igual os brasileiros . "},{"toxico":0,"comentario":" SÓ TEM CREDIBILIDADE QUEM MOSTRA A CRA "},{"toxico":0,"comentario":" Marcos gostaria que a justiça do caso Celso Daniel fosse ao menos parecida com o caso Marielle! Pelo menos os executores estariam presos! "},{"toxico":0,"comentario":" Segundo a História Nero colocou fogo em Roma. Bozo vai acabar com o Brasil, começou pela Amazônia, Nordeste , o pior está por vir. Faz Arminha Cambadas "},{"toxico":0,"comentario":" Que benção, glória a Deus por dar essa sabedoria à equipe, que está de parabéns, que o governo invista no projeto e que seja acessível a todos. "},{"toxico":0,"comentario":" Pq vc acompanha o jornal? Pq assiste na tv? é só não acompanhar, se vc não gosta "},{"toxico":0,"comentario":" Engraçado que quem fuma acha em qlqr lugar, já pra quem precisa para fins medicinais a toda essa burrocracia.  "},{"toxico":0,"comentario":" Falou a Mara Maravilha.  "},{"toxico":0,"comentario":" Quem matou eduardo campos, teori zavaski, celso daniel? Quem.mandou dar a facada? Por que o adelio foi considerado lobo solitário com 4 celulares, advogados caríssimos, grana e laptop? "},{"toxico":0,"comentario":" Vamos fazer um plebiscito pra saber se o povo aceita ou não a renovação de concessão da globeus "},{"toxico":0,"comentario":" Guerra de bandidos,  cade  os grupos de  direitos  humanos, que não favorece  o cidadão, só  se  manifesta a favor dos  maus feitores.   \n  "},{"toxico":0,"comentario":" É muito miliciano para um condomínio só! "},{"toxico":0,"comentario":" Oliveira, não é só pq não é militar que não tem um bom treinamento. "},{"toxico":0,"comentario":" Aneel é cabide de cupinchas de maus políticos e o político brasileiro gosta de transformar um grande sucesso num grande problema !!! "},{"toxico":0,"comentario":" A solução vai ser privatização de tudo? Meu Deus. "},{"toxico":0,"comentario":" Basta o imposto retornar ao povo em serviços, saúde, educação e dignidade e dignidade que nada disso acontece. No Brasil, por exemplo, não retorna, nem em governos de esquerda nem de direita. No Chile aparentemente também não. Na falida Argentina também não. O povo, de esquerda ou direita, deve cobrar sim seus funcionários. "},{"toxico":0,"comentario":" Moro e dalagnol Presos ja .. \n "},{"toxico":0,"comentario":" Oliveira, não é só pq não é militar que não tem um bom treinamento. "},{"toxico":0,"comentario":" O Brasil caindo em pedaços e bosomínios comemorando pq a bolsa subiu kkk Até parece q \"amanhã\" n vai cair de novo e depois subir novamente como faz desde q foi criada. Especuladores nacionais, internacionais e empresários ganhão milhões e a população cada vz mais pobre. "},{"toxico":0,"comentario":" Se o criminoso tem direito a novo regime que levem o logo p cumprir.  Criminoso recebe ordem da justiça. Agora o poste quer mijar no cachorro? Só no Brasil.  "},{"toxico":0,"comentario":" Então é obvio que a porcentagem dessa queda é muito maior, provavelmente uns 40% "},{"toxico":0,"comentario":" Ciclo sem fim, nossa tragédia diaria  anunciada a decadas. "},{"toxico":0,"comentario":" Bate boca com esse povo não é isso que eles querem deixa pra lá, é dia de descer a ripa na redeesgoto! "},{"toxico":0,"comentario":" Moreno é traidor e covarde. Assim que eleito, apoiado por Correa, mudou de lado, se junto à direita, aos banqueiros e passou a obedecer ordens do FMI e dos EU, a quem entregou bases aéreas e Julian Assenge. Em 2 anos a dívida externa aumentou no mesmo valor que aumentou nos 10 anos de Correa, só que desta vez sem deixar uma única obra. Foi se ajoelhar ao FMI para pedir em um só empréstimo 10% do orçamento do Equador. Como condição demitiu servidores públicos, começou a privatizar estatais e aumentou o preço dos combustíveis em mais de 100%.  "},{"toxico":0,"comentario":" A polícia deveria esperar o tiroteio acabar, afinal as balas da polícia são sempre, segundo a mídia, que acertam os inocentes e as dos bandidos não, estas tem gps. "},{"toxico":0,"comentario":" Mais cedo ou mais tarde, com esse congresso e STF, batendo de frente com o povo, o bicho vai pegar também! "},{"toxico":0,"comentario":" Maior Mundo, o Zeca sabe é de nada, a policia federal constatou que a cozinha do triplex do Guarujá tem o mesmíssimo design da cozinha do sitio de Atibaia. Ambos \"by (falecida)Marisa Letícia\"! "},{"toxico":0,"comentario":" Esta redeEsgo'to é um lix0, todos os dias este jornaleco inventa uma notícia fake, pra tentar desmoralizar o nosso amado PRESIDENTE da República. Até quando iremos assistir passivo estes absurdos, ta passando da hora de fechar  este lix0. "},{"toxico":0,"comentario":" Nosso governo na sua incompetência, sempre acusa os outros por suas falhas. E os botos 17 aplaudem. "},{"toxico":0,"comentario":" Brasil, país do retrocesso. "},{"toxico":0,"comentario":" Não foi muito divulgado. Alguns já devem estar sabendo que o governo voltou a investir no modal ferroviário. Desde junho um trem cargueiro começou a operar no sistema \"double stack\"  (02 contêineres empilhados, podendo carregar até 03 por vagão). Por enquanto opera com 68 vagões na Ferronorte, levando carga geral (eletrônicos, grãos etc) ligando Sumaré (SP) a Rondonópolis (MT) e vice-versa. Redução de até 40% no custo. O Brasil já está dando certo. "},{"toxico":0,"comentario":" Explica aí para nós como as empresas de outros países pagam salários altos e não vão a falência, e não me venha com a falácia dos direitos trabalhistas, porque Alemanha trabalhador tem direitos parecidos com os do Brasil e a taxa de desemprego lá é de 3%. "},{"toxico":0,"comentario":" até que em fim o monopólio CAIU "},{"toxico":0,"comentario":" Antonio Silva arruma um emprego com carteira assinada deixa de morar com seus pais. Deve estar com 40 anos. "},{"toxico":0,"comentario":" Pq na ciência n é igual nas teorias conspiratórias. Quando se fala algo tem que se provar e com provas bem fundamentadas, o que demanda tempo. Abç. "},{"toxico":0,"comentario":" Acorda rapaz. Saiu do palácio uma gangue, entrou outra. "},{"toxico":0,"comentario":" Eu moro em uma cidade que tem freshop e vem pessoas d eoutros países aonde os produtos que tem aqui não se tem nos deles. A cota vai ajudar muito a economia da nossa cidade.  "},{"toxico":0,"comentario":" Se não fosse a corrupção, os outros setores não estariam tão precários como estão. E ainda colocam ela com apenas 8% entre os principais problemas do país!? "},{"toxico":0,"comentario":" Lembrem-se esse cara queria plantar bombas no Rio Centro e acusar a esquerda na década de 80, por isso foi reformado pelo exército "},{"toxico":0,"comentario":" Brasileiros deixem de ser frouxos, isso que è protesto de verdade, nao como fazem no brasil onde tem samba e churrasquinho!!!  "},{"toxico":0,"comentario":" A ESQUERDA PREDESTINOU O BRASIL A SER ETERNAMENTE UM PAÍS DO TERCEIRO MUNDO. HOJE ESTAMOS VENDO A HERANÇA TENEBROSA DEIXADA E PAGANDO UM ALTO PREÇO POR  ISSO. \nAO MENOS OS RESPONSÁVEIS JÁ ESTÃO PRESOS, INCLUSIVE O CHEFÃO MOR, DE CURITIBA E MUITOS MAIS TOMARÃO O MESMO CAMINHO. ENTRAMOS NA FILA, EM BREVE FAREMOS PARTE DO OCDE. "},{"toxico":0,"comentario":" Isso parece um enredo das novelas da 9 muito mal feito "},{"toxico":0,"comentario":" Os fatos começaram a acontecer no começo de setembro\/2019, agora tudo está alastrado. ou seja, reação tardia dos responsáveis pelo Meio Ambiente, agora culpam o\"petroleo venezuelano\" com DNA \"comprovado\" pela Petrobrás, o mais provavel foi que algum petroleiro fez lavagem dos seus tanques, após descarga de òleo em porto, isso é muito comum, prática antiga entre esses navios, o azar foi que correntes maritimas levaram as borras de oleo, para o litoral, a Marinha que tem o controle de trafego de navios no litoral nacional, identificou navio venezuelano na costa???????????? SERÁ???????????? "},{"toxico":0,"comentario":" A maioria destes conselheiros é ligada a partidos políticos !! Só pegar os nomes deles e consultar suas redes sociais !! Infelizmente a maioria ligada a Orcrim esquerdista. "},{"toxico":0,"comentario":" Mario filho vc é um componente da tropa, pena que o domador esta encarcerado por ser um criminoso. "},{"toxico":0,"comentario":" É um prende e solta do caramba, bota uma fiança alta para responderem em liberdade, no mínimo 6 milhões . "},{"toxico":0,"comentario":" Sucesso fake! Por massa de manobra infantil. Aliás... isso não seria exploração? Uma geração perdida... o que assusta é que se forem trabalhar será considerado abominável.... exploração de menor he he he... Espertinha essa equipe que mantem cabresto curto alicerçado na falta de amor próprio de alguns infantis que insistem em viver nesse mundinho lúdico. "},{"toxico":0,"comentario":" Explica aí para nós como as empresas de outros países pagam salários altos e não vão a falência, e não me venha com a falácia dos direitos trabalhistas, porque Alemanha trabalhador tem direitos parecidos com os do Brasil e a taxa de desemprego lá é de 3%. "},{"toxico":0,"comentario":" Principe das trevas! "},{"toxico":0,"comentario":" Vai sobrar para o porteiro.  "},{"toxico":0,"comentario":" Come ovo, capitalista. "},{"toxico":0,"comentario":" E tem gente com saudade de quando os escândalos do governo envolviam $$$ "},{"toxico":0,"comentario":" Se estava proibido de deixar o país tendo que entregar o passaporte, como isso pode acontecer? Por essa razão que nossa justiça está desmoralizada perante a opinião pública. Isso só nos remete a ideia de que o crime compensa. "},{"toxico":0,"comentario":" e agora, quanto vai liberar para ufba, confirmar isso?  kkkkkkkkkkkkkkkkkkkkkkkk\njá,já sai dinheiro para ufba querem apostar?  kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk "},{"toxico":0,"comentario":" Agora vai brigar com o wtzil \nSem vizinho\nSem partido\nSem educaçao\nSem intestino\nSem vergonha "},{"toxico":0,"comentario":" Tão doente quanto!!  "},{"toxico":0,"comentario":" Agora tudo de errado no Brasil é culpa da Venezuela  "},{"toxico":0,"comentario":" Cadê os likes, G1? "},{"toxico":0,"comentario":" * favorece  "},{"toxico":0,"comentario":" Quem desidratou, desidratou pensando no povo Brasileiro. 70% irá ficar sem o abono na regra nova.\nVai tomar, amigo. "},{"toxico":0,"comentario":" E a Micheque? "},{"toxico":0,"comentario":" Será o primeiro governo em anos que não irá se reeleger com essa política de entreguismo! "},{"toxico":0,"comentario":" Vcs também perceberam que o G1 vem falando cada vez menos mal do atual Governo?  Observem. "},{"toxico":0,"comentario":" quando ocorreu o depoimento, o atual presidente, nem era candidato... já pensou nisso? "},{"toxico":0,"comentario":" Acho que foi o porteiro ou  não?  rsrs "},{"toxico":0,"comentario":" Inocente, cara? Acorda. Você quer é que o Brasil seja roubado de novo? "},{"toxico":0,"comentario":" Wrecksite, depois reclamam. "},{"toxico":0,"comentario":" Bosomínio passa tanto tempo olhando para o próprio umbigo que não enxerga um palmo na frente dos olhos. "},{"toxico":0,"comentario":" olha como a mídia e manipuladora postou a noticia mais cedo com titulo apelativo e errado na home e no conteúdo fala q vai apoiar "},{"toxico":0,"comentario":" Bruno vai tomar seu gardenal. "},{"toxico":0,"comentario":" Todos os dados sobre economia, empregos e segurança pública serão altamente manipulados de agora em diante. Moro já demonstrou que não passa de um grande mentiroso, assim como seu chefe.  "},{"toxico":0,"comentario":" Ainda vai aparecer um fi duma égua dum biroliro aqui e falar que não. "},{"toxico":0,"comentario":" Fábio Henrique Deus é vivo e atua em favor dos que o honram e envilece os que tentam derrotá-lo.  "},{"toxico":0,"comentario":" Ainda tem as câmeras de segurança de todos os estabelecimentos perto do condomínio e da Câmara para confirmar se é uma fraude não é? "},{"toxico":0,"comentario":" O papa deveria e se preocupar com os pedofilos e tomar uma atitude verdadeira e parar de adorar imagens a verdadeira missao do cristao e ensinar a palavra de deus e nao ficar diputando poder no mundo politico. "},{"toxico":0,"comentario":" Acho que até lá ele e os filhos vão está presos junto com o Queiróz. Bandido bom é bandido morto. "},{"toxico":0,"comentario":" Vejam qem ê o relator da proposta Rodrigo limp....da annel....hahaha...quem não sabe o qe esta por traz disso..... "},{"toxico":0,"comentario":" Pra cima deles, assim que devem atuar, impedindo que esses \"gangsters\" continuem a fornecer armas, munição e até drogas para as comunidades do RJ. Muito dinheiro ilícito circulando nas mãos dessa corja. "},{"toxico":0,"comentario":" Basta o imposto retornar ao povo em serviços, saúde, educação e dignidade e dignidade que nada disso acontece. No Brasil, por exemplo, não retorna, nem em governos de esquerda nem de direita. No Chile aparentemente também não. Na falida Argentina também não. O povo, de esquerda ou direita, deve cobrar sim seus funcionários. "},{"toxico":0,"comentario":" O cara disse que tem afinidade com o príncipe saudita que mandou matar o jornalista. Tudo a ver! "},{"toxico":0,"comentario":" Eles nao tem escrupulos para tanto. "},{"toxico":0,"comentario":" No governo Bozonariano, o meio ambiente está \"ferrado\" de vez, hein? Queimada recorde na Amazônia, e todas as praias do nordeste contaminadas com óleo que não sabem de onde vem. E o governo fica totalmente sem saber o que fazer, se é que quer fazer algo, né? "},{"toxico":0,"comentario":" Enquanto tivermos eleitores idiotas "},{"toxico":0,"comentario":" Cadeia porque? O porteiro disse que falou com \"seu Jair\" pelo interfone e \"seu Jair\" estava em Brasília. Agora, o porteiro precisa explicar como ele conseguiu essa proeza.\nÉ PSOL tentando de qualquer forma envolver o presidente. "},{"toxico":0,"comentario":" Parabéns presidente pela iniciativa!!! O Brasil está com o senhor!!! "},{"toxico":0,"comentario":" QUER DIZER ENTÃO - Que você não só apoia criminoso, como se diz publicamente criminoso! VERGONHA!! "},{"toxico":0,"comentario":" E o  pré-sal evaporou. Aquelas manchas de óleo no nordeste são o que sobrou dele após ser surrupiado pelos gringos com o aval dos governos da direita.  "},{"toxico":0,"comentario":" Eles não só estão atacando o presidente como todo os brasileiros. "},{"toxico":0,"comentario":" Se alguém é acuso de \"UM\" crime, por \"UMA\" pessoa ou grupo, é uma coisa. Se alguém á acusado por várias pessoas, vários grupos, vários crimes, com diversos tipos de provas é outra completamente diferente. Agora, se os comparsas são pegos, o crime realmente existiu.... Por favor... Pode TENTAR me tirar pra trouxa. Pode ME TIRAR pra trouxa. Agora, cabe a mim aceitar o chapeu ou não. Ser trouxa ou não.... "},{"toxico":0,"comentario":" Mas essa gente não se cansa de passar vergonha todos os dias? Não dá pra ser dia sim, dia não?  É muito Mico! "},{"toxico":0,"comentario":" isso se chama desespero  "},{"toxico":0,"comentario":" Igual o governo PT né, q ia pela mentira.  "},{"toxico":0,"comentario":" o Filho do Brasil além de ter sido contemplado com mais se quarenta títulos de DoutorHonorisCausa pela Universidade mais importante do mundo, essa semana mesmo foi homenageado cidadão P'aris e também recebeu outra da maior Central sindical doEUA . "},{"toxico":0,"comentario":" Simples. Só monitorar as embarcações venezuelanas, e bingo! "},{"toxico":0,"comentario":" Espera a casa dele cair... corrupção vai ser o de menos Ronaldo...Tchau Bolsonaristas! "},{"toxico":0,"comentario":" tá mais fácil ganhar na mega sena, do que arrumar um emprego de carteira assinada "},{"toxico":0,"comentario":" Presidente CAPITÃO:: o Brasil precisa de homem saco roxo pra governar.TU foi o ESCOLHIDO,  "},{"toxico":0,"comentario":" parabens Presidente pela fala, e isso ai, esses petralhas tem e que trabalhar pra  tantas exigiencias. "},{"toxico":0,"comentario":" Vocês estão discutindo sobre onde os maiores bandidos vão trabalhar, então faz sentido ser no Rio. Enquanto isso, São Paulo continua produzindo e carregando o resto do país nas costas  "},{"toxico":0,"comentario":" Imagino a fumaça que está subindo do RiR, adivinha? "},{"toxico":0,"comentario":" É só ir no site loteriascaixa e ver quanto o Governo arrecada com jogos de azar! "},{"toxico":0,"comentario":" Gostaria de saber quando o governo (qualquer um) fará algo em benefício da população? O que justifica esse aumento? Brasil está perdido e sem rumo, a anos. "},{"toxico":0,"comentario":" E a pocilga continua em alvoroço. "},{"toxico":0,"comentario":" Segue o Líder. A maioria só se elegeu por causa do Jair. Parem de birra "},{"toxico":0,"comentario":" Infelizmente sim,o nosso sistema politico é todo corrompido. "},{"toxico":0,"comentario":" Viajou... "},{"toxico":0,"comentario":" Assim o Brasil nunca vai prosperar! Ao invés modernizarmos nossas polícias e de caminharmos para a frente, só regredimos! Ora! Polícia Federal é apenas para trabalhar em crimes federais! Segurança pública deve ser assunto para os estados e municípios! Parem de querer estragar a PF! "},{"toxico":0,"comentario":" kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk  "},{"toxico":0,"comentario":" É Ailton Batista. melhor mesmo é sustentar Cuba, Venezuela e Bolívia com impostos brasileiro.  \nParece um retardado que nem sabe o que está acontecendo, mas está escrevendo asneiras.  "},{"toxico":0,"comentario":" Maduro brincou de compartilhar petróleo no litoral inteiro do Brasil.. kkkkkkk "},{"toxico":0,"comentario":" muuuuuuu kkkkkk "},{"toxico":0,"comentario":" kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk papai noel deu like no seu comentário "},{"toxico":0,"comentario":" Agora que este mistério foi resolvido , quero saber quem mandou matar o Celso Daniel  "},{"toxico":0,"comentario":" Basta o imposto retornar ao povo em serviços, saúde, educação e dignidade e dignidade que nada disso acontece. No Brasil, por exemplo, não retorna, nem em governos de esquerda nem de direita. No Chile aparentemente também não. Na falida Argentina também não. O povo, de esquerda ou direita, deve cobrar sim seus funcionários. "},{"toxico":0,"comentario":" O G1 só engana idiota... "},{"toxico":0,"comentario":" O que se viu ontem na plena do STJ foram ministros defendendo que a última palavra cabe aos réus delatados e assistimos incrédulos um ministro, baseado em mensagens que não foram sequer confirmadas como verdadeiras e  que não foram sabidamente obtidas de forma ilegal, não tendo nenhum valor jurídico, condenar como torturadores um juiz e um procurador da república.      "},{"toxico":0,"comentario":" vc é o bichão mesmo em doido. Economista! "},{"toxico":0,"comentario":" Apelação é pouco, isso é sujeira mesmo. Imundos! "},{"toxico":0,"comentario":" Melhor Papa! Orgulho de ser católico!! "},{"toxico":0,"comentario":" Por isso a palavra \"possibilidade\".  "},{"toxico":0,"comentario":" Não acho o óleo  preocupante.Preocupante é  se a venezuela resolver invadir o brasiu.O trump fará mais um ridículo boicote e os garbosos generalecos em grande parte aderirirão com medo de lutar.Outros fugirão para os States,como preconizou a Brigite Bardot em 64. "},{"toxico":0,"comentario":" Sucesso fake! Por massa de manobra infantil. Aliás... isso não seria exploração? Uma geração perdida... o que assusta é que se forem trabalhar será considerado abominável.... exploração de menor he he he... Espertinha essa equipe que mantem cabresto curto alicerçado na falta de amor próprio de alguns infantis que insistem em viver nesse mundinho lúdico. "},{"toxico":0,"comentario":" A ESQUERDA OVACIONANDO O MELHOR PRESIDENTE DO SECULO 21 !!! "},{"toxico":0,"comentario":" Nunca pensei... "},{"toxico":0,"comentario":" Boa "},{"toxico":0,"comentario":" Talvez ele não seja tão burro ... certeza que encheu os bolsos de bufunfa ... podia era ter filmagem de quem o convenceu. Aliás, se não é burro, é desonesto. "},{"toxico":0,"comentario":" Para que? Sem serventia "},{"toxico":0,"comentario":" Apelação é pouco, isso é sujeira mesmo. Imundos! "},{"toxico":0,"comentario":" Kkkkk\n "},{"toxico":0,"comentario":" É tanta preocupação com o caso Marielle, mas o caso Celso Daniel ninguém se preocupa, por quê será hein? "},{"toxico":0,"comentario":" O Leão Banguelim está desesperado, sabe que o cometa está prestes a ser enterrado no dele. Agora resta saber o que a PGR e o Ministro da Justiça Caolha tem a dizer desses escândalos diários.  "},{"toxico":0,"comentario":" Besteiras  mais besteiras, nadando num mar de mentiras "},{"toxico":0,"comentario":" Aneel é cabide de cupinchas de maus políticos e o político brasileiro gosta de transformar um grande sucesso num grande problema !!! "},{"toxico":0,"comentario":" Foi a Odete Roitman. "},{"toxico":0,"comentario":" A polícia deveria esperar o tiroteio acabar, afinal as balas da polícia são sempre, segundo a mídia, que acertam os inocentes e as dos bandidos não, estas tem gps. "},{"toxico":0,"comentario":" É só ir no site loteriascaixa e ver quanto o Governo arrecada com jogos de azar! "},{"toxico":0,"comentario":" Brasil, olha o Chile! Caminhoneiros do Brasil, a união faz a força! Sobre a linha de crédito (ao caminhoneiro autônomo) anunciada no início desse ano ninguém fala nada? Pois é, meses se passaram e nenhum caminhoneiro viu sequer a cor do dinheiro.  "},{"toxico":0,"comentario":" O Estado Policial está de volta. Voltamos ao passado. "},{"toxico":0,"comentario":" Se era preço de banana porque nenhum comunista comprou? "},{"toxico":0,"comentario":" Das quadrilhas travestidas de partidos, o bozo só falta se filiar ao ptê. "},{"toxico":0,"comentario":" E a Micheque? "},{"toxico":0,"comentario":" nao é esse governo nao Bruno Silva,e sim esse sistema perverso,maldoso que governa o BRASIL a DECADAS....chamado CORRUPÇAO e seus CORRUPTORES. "},{"toxico":0,"comentario":" Esse b'oçal não serve pra nada, além de idiotizar as pessoas. O cara não consegue consertar a vergonha que o meio católico, com inúmeros escândalos, agora que dá pitaco no meio politico tb. Nos polpe da sua im'becilidade e hipocrisia, Papa. Vá procurar um trabalho e pare de enganar os incautos. "},{"toxico":0,"comentario":" Ele esfaqueou gritando que estava alí para acabar com a corrupção! Então da próxima vez sugiro que leve uma metralhadora!!! "},{"toxico":0,"comentario":" E quem discorda, tá equivocado, concerteza!! "},{"toxico":0,"comentario":" Toma que é de graça! kkkkkkkkkkkkkkkkk... Brasil é um nada. Argentina falida com mais moral que o Brasil?! Parabéns aos envolvidos! kkkkkkkkkk "},{"toxico":0,"comentario":" seh loko, comunismo n é solução p bosta nenhuma, democracia n é perfeita mas é tem seus beneficios "},{"toxico":0,"comentario":" mp ta e vacilando cheio de investigador aqui so contratar pq o mp q ta errado "},{"toxico":0,"comentario":" Nem pra sair do cativeiro da bandeira vermelha o brasileiro tem direito. Com sua costumeira incompetência, eles não investem em novas formas de geração pra baratear os custos nem querem que façamos isso. Tenho nojo das coisas desse país. "},{"toxico":0,"comentario":" Antes que alguém reclame da sequência (reprova---> aprova), é a mesma adotada pela matéria para não haver confusão. "},{"toxico":0,"comentario":" Mário, não seja ingenuo, esse governo faz um discurso incendiário, se fosse o contrário, aumentaria a fiscalização e não diminuiria, sempre o que acontecer no país vai ser pela mentalidade de quem governa........ "},{"toxico":0,"comentario":" Sempre teve esse problema de óleo, culpar alguém é fácil, melhor ele manter a fiscalização do que tá culpando alguém. "},{"toxico":0,"comentario":" MANCHETE IRRESPONSÁVEL! A PRÓPRIA MATÉRIA CONFIRMA QUE JAIR ESTAVA  EM BRASÍLIA NO DIA, PROVADO COM DIGITAIS E FILMAGENS DA CESSÃO EM BRASÍLIA! E os autores da matéria são 8 pessoas, 6 físicas e 2 jurídicas, todos da GROBO, acreditam que na multidão ninguém será responsabilizado. "},{"toxico":0,"comentario":" kkkk São muito amadores...  Renunciaram ao tratamento especial de país emergente na OMC e agora ficaram de mãos abanando. "},{"toxico":0,"comentario":" Chama o Ulstra que o Bozo abre o bico, ha ha ha "},{"toxico":0,"comentario":" Salva ninguém.  "},{"toxico":0,"comentario":" Nosso governo na sua incompetência, sempre acusa os outros por suas falhas. E os botos 17 aplaudem. "},{"toxico":0,"comentario":" E quem se passou por ele na própria casa?! Um dos filhos ou o Queiroz?! "},{"toxico":0,"comentario":" Esquecem de dizer que quanto mais pessoas instalam esses painéis solares menos o governo precisa investir em novas usinas, gerando economia, e inclusive, diminuindo a corrupção nas obras públicas.  "},{"toxico":0,"comentario":" pra que caixa alta, rpz. nem leio!!! acha que a sua opinião é mais importante que a dos demais? "},{"toxico":0,"comentario":" kkkkkkk nunca vi titulo de matéria desse tamanho... FAKE NEEEEWS "},{"toxico":0,"comentario":" O Brasil está uma lama mas o Errejota é insuperável!! "},{"toxico":0,"comentario":" Hahahhah imagina, quem liga para playback? "},{"toxico":0,"comentario":" Pao com mortadela nunca mais ja era "},{"toxico":0,"comentario":" até que em fim o monopólio CAIU "},{"toxico":0,"comentario":" PERA LÁ, TENHO 31 ANOS, ENTÃO EU POSSO MORRER DE SARAMPO? E COMO É QUE FICA A SITUAÇÃO DOS INIMIGOS QUE ACOMPANHAM MEUS BELÍSSIMOS COMENTÁRIOS AQUI NO GEUM? HEIM, HEIM? "},{"toxico":0,"comentario":" Onde anda Greenpeace em uma hora dessas? O que pode fazer além de passar o chapéu e contar estórias com disfarce de história?  "},{"toxico":0,"comentario":" O preço que pagamos na gasolina era contruir uns dez submarinos e doar para a marina vigiar aguas profundas..... "},{"toxico":0,"comentario":" Akemi Yakeda, peça para o Papa fazer campanha na Venezuela para resolver o problema da \"Amazônia\" venezuelana. se é que me entende, peça a ele que faça campanha contra o capitalismo exacerbado dentro do vaticano, peça a ele que faça campanha contra a pedofilia, fale com ele para rezar pelos alienados do Partido das Trevas para ver se eles são libertos. "},{"toxico":0,"comentario":" Os traficas manda o povão queimar pneus... e num vai não pra vê! "},{"toxico":0,"comentario":" Mais cedo ou mais tarde, com esse congresso e STF, batendo de frente com o povo, o bicho vai pegar também! "},{"toxico":0,"comentario":" É a sistemática do Moro, atuar só contra adversários dos milícianos, preservando a familicia. "},{"toxico":0,"comentario":" SITE ASQUEROSO ! SÃO TÃO AMADORES , INGÊNUOS QUE ÃO MESMO TEMPO QUE TENTAM  ACUSAR O PRESIDENTE DE SUSPEITO DE PARTICIPAÇÃO DIZEM QUE O MESMO ESTAVA EM BRASILIA NA SESSÃO DA CÂMARA E REGISTROU SUA PRESENÇA POR DIGITALIZAÇÃO E AINDA VOTOU NA MESMA HORA DO REGISTRO DE ENTRADA DO TAL . "},{"toxico":0,"comentario":" Mais dias ou menos dias a casa vai cair  "},{"toxico":0,"comentario":" Se não fosse a corrupção, os outros setores não estariam tão precários como estão. E ainda colocam ela com apenas 8% entre os principais problemas do país!? "},{"toxico":0,"comentario":" alguem com certeza pediu para ele dizer o que disse é so apurar. "},{"toxico":0,"comentario":" ISSO É MUITO BONITO NO PAPEL, A REALIDADE É BEM DIFERENTE DESSA MARAVILHA: UMA VIDA INTEIRA SOFRIDA COM FALTA DE SAÚDE, EDUCAÇÃO, TRANSPORTE, COMUNICAÇÃO, CONFORTO DO DIA A DIA DENTRO DE CASA ETC... "},{"toxico":0,"comentario":" Tão  querendo  acabar com o Presidente, c é  loco. "},{"toxico":0,"comentario":" E a Micheque? "},{"toxico":0,"comentario":" So servem para multar trabalhador  "},{"toxico":0,"comentario":" e as mãozinhas inquietas do mestre..............................MESTRE DO MAL......................infelizmente tem gente para tudo.................até tomar aula com golpista.....................ouvir palestras com este senhor é um absurdo daqueles.................palestras para inglês vê............. "},{"toxico":0,"comentario":" Quem era Mariele no Rio de Janeiro antes do crime? Ninguém! No depoimento do Sr. Marcos Valério acusando L.uladrão de mandante do assassinato do Celso Daniel nada não é G.lobo?  "},{"toxico":0,"comentario":" Brasil, olha o Chile! Caminhoneiros do Brasil, a união faz a força! Sobre a linha de crédito (ao caminhoneiro autônomo) anunciada no início desse ano ninguém fala nada? Pois é, meses se passaram e nenhum caminhoneiro viu sequer a cor do dinheiro.  "},{"toxico":0,"comentario":" Também PERCEBI o acerto entre FLAVINHO MILICIANO BOZORATO & TOFFOLI\/GILMAR. . . o primeiro NÃO ASSINA A CPI DA LAVA-TOGA. . . e os outros dois, PROÍBEM que o primeiro seja INVESTIGADO POR CORRUPÇÃO. . . Né. ??? "},{"toxico":0,"comentario":" Um assunto tão sério, e vc vem fazer piada, lamentável... "},{"toxico":0,"comentario":" Loteria virou imposto e eu tô fora , só vou fazer uma fezinha quando tiver bastante acumulada e jogar só R$ 4,50 "},{"toxico":0,"comentario":" Estavam, você não se informa? "},{"toxico":0,"comentario":" geralmente essas oportunidades podem ser utilizadas por apenas  uma  pessoa, e não pelo todo "},{"toxico":0,"comentario":" Taxar grandes fortunas é um erro, quem tem dinheiro faz o que quer, se isso ocorrer o sujeito vai embora e vai investir em outro país. O correto é priorizar em educação, ética e ensino de cidadania. "},{"toxico":0,"comentario":" O que o Sales falou o geum noticiou por meio de uma pequena nota. Por outro lado o \"sem papel higiênico\" fala e ganha topo da pagina ....... "},{"toxico":0,"comentario":" Ele vai explicar como deixar um país com as maiores terras férteis e sustentar o mundo uma nação de terceiro mundo. "},{"toxico":0,"comentario":" Estudos que podem ser falsos, lembro-me que a culpa das queimadas na região norte era das ONGS, depois veio a policia federal afirmando que os responsaveis eram os madeireiros.  "},{"toxico":0,"comentario":" Absurdo isso que vergonha. Temos que ter ação imediata contra o pais que esta fazendo isso  "},{"toxico":0,"comentario":" Todos os Brasileiros Já Desconfiavam ,  "},{"toxico":0,"comentario":" Bot!!!!!!!! "},{"toxico":0,"comentario":" BOM DIA!!! Pesquisa rápida, quem aqui quer BoIsonaro fora, clique VERDE, quem aqui quer BoIsonaro presidente, clique VERMELHO.  "},{"toxico":0,"comentario":" Deveria privatizar também o jogo do bicho que concorre com as loterias da caixa,que o alto comando do bicho pertence a políticos.kkkkkkkkkkk "},{"toxico":0,"comentario":" Tem que esperar o Mourão assumir pra que alguma coisa seja feita nesse País\n "},{"toxico":0,"comentario":" Quando tu souber a verdade sobre tudo não defenderá mais esses, mas defenderá a si mesmo, SR. Antonio Aquino. "},{"toxico":0,"comentario":" Já pagamos o mínimo da conta , não deveria existir essa palhaçada. "},{"toxico":0,"comentario":" SITE ASQUEROSO ! SÃO TÃO AMADORES , INGÊNUOS QUE ÃO MESMO TEMPO QUE TENTAM  ACUSAR O PRESIDENTE DE SUSPEITO DE PARTICIPAÇÃO DIZEM QUE O MESMO ESTAVA EM BRASILIA NA SESSÃO DA CÂMARA E REGISTROU SUA PRESENÇA POR DIGITALIZAÇÃO E AINDA VOTOU NA MESMA HORA DO REGISTRO DE ENTRADA DO TAL . "},{"toxico":0,"comentario":" Essas loterias deveriam ser extintas. Só tem falcatrua. "},{"toxico":0,"comentario":" QUEM GARANTE QUE O TANTO DE ARMAS QUE FOI APRENDIDO NA CASA DESSE CARA NÃO E DO PRESIDENTE OU DE UM DOS FILHOS,! DO LADO DA CASA DO  PRESIDENTE E MUITA  COINCIDÊNCIA, "},{"toxico":0,"comentario":" Estou achando que já é o petróleo do pré-sal! "},{"toxico":0,"comentario":" Kd o     Q U E I R O Z??????????? "},{"toxico":0,"comentario":" Eita que os mimions estão pirados. Mas não eram vocês que diziam que se o mito fizesse besteiras vocês iriram tirar tb? Kkkkk comédias. "},{"toxico":0,"comentario":" Vamos fazer um plebiscito pra saber se o povo aceita ou não a renovação de concessão da globeus "},{"toxico":0,"comentario":" Glen sumiu, não fala mais nada, e nem mesmo e notícia kkkkk "},{"toxico":0,"comentario":" Esse sr pelo menos sabe falar...pq o bostanaro não fala alho com bugalhos.. "},{"toxico":0,"comentario":" Mas que curioso... Nada da Venezuela. "},{"toxico":0,"comentario":" Antonio Silva arruma um emprego com carteira assinada deixa de morar com seus pais. Deve estar com 40 anos. "},{"toxico":0,"comentario":" O  que temos de concreto é a delação de Marcos Valério sobre o mentor da morde de Celso Daniel ,o resto é balela pe desespero e como toda delação tem que ter provas com certeza Marcos Valério as tem rs "},{"toxico":0,"comentario":" QUEM NÃO SABIA QUE O PRESIDENTE É MILICIANO. "},{"toxico":0,"comentario":" globgygggggggggggggggggggggggggggggggggggggggggggggggggggggg "},{"toxico":0,"comentario":" Isso se ele sobreviver ao processo de impeachment até lá rsrs "},{"toxico":0,"comentario":" Pois é G1...chega uma hora que não dá mais para \"maquiar\" os números e nem as manchetes...tem que dizer a verdade... "},{"toxico":0,"comentario":" Kkkkkkkkkk "},{"toxico":0,"comentario":" * e muito menos "},{"toxico":0,"comentario":" Também falaram que é da Shell... E a shell não é Venezuelana...  "},{"toxico":0,"comentario":" Essa citação entre aspas (\"com tudo...\") veio de algum lugar ou é imaginação sua? E o certo seria \"colaboradores não SÃO custo...\". "},{"toxico":0,"comentario":" Grande patriota! "},{"toxico":0,"comentario":" Esse STF é a vergonha Nacional.... "},{"toxico":0,"comentario":" Eu estou vivendo pra ver os conservadores serem contra a igreja católica, que coisa linda "},{"toxico":0,"comentario":" Que benção, glória a Deus por dar essa sabedoria à equipe, que está de parabéns, que o governo invista no projeto e que seja acessível a todos. "},{"toxico":0,"comentario":" Na boa... este caso já encheu o saco....  "},{"toxico":0,"comentario":" O bar copo sujo aqui do bairro, tem mais credibilidade na notícia.....  "},{"toxico":0,"comentario":" Ainda vai aparecer um fi duma égua dum biroliro aqui e falar que não. "},{"toxico":0,"comentario":" Todo mundo quem cara pálida?! Se vc é um discípulo do G1 e G.l.o.b.o deve se direcionar apenas a seus pares esquerdopatas... "},{"toxico":0,"comentario":" Kkkkk Esse elemento é um mito mesmo, não tem nem 1 ano de governo, mas já consegue ser um verdadeiro fracasso, nesse ritmo , se ele concluir essa lástima chamada de governo, ele vai estar com a popularidade abaixo de zero kkkk\nmito kkkkk da imbecilidade!!! "},{"toxico":0,"comentario":" Kkkkkkkk "},{"toxico":0,"comentario":" Isso foi o 01 se passando pelo pai para autorizar o outro miliciano a entrar no condomínio  "},{"toxico":0,"comentario":" vamos privatizar tudo....agora é hora de diminuir impostos....privatizar sim...agora se eu não uso nada público, está na hora de reduzir impostos. "},{"toxico":0,"comentario":" É verdade que tem taxista brabo com o b.um.bum. roxo? "},{"toxico":0,"comentario":" Avante Brasil.  Uma pena q os políticos do próprio governo queiram atrapalhar mas a nação é  muito maior q todos eles. "},{"toxico":0,"comentario":" Essa foi a intenção.  "},{"toxico":0,"comentario":" Já foi confirmado pela UFBA que é óleo venezuelano ... provavelmente foi despejado por algum navio. "},{"toxico":0,"comentario":" Eu avisei que era fake news dos lulistas marmitas.  "},{"toxico":0,"comentario":" Um assassino membro de milícia morar perto do presidente... "},{"toxico":0,"comentario":" Então, o filme \"Tropa de Elite 2\" não é ficção... "},{"toxico":0,"comentario":" Nenhuma nação desde mundo alcançará uma igualdade social e justa,tendo como membros do seu poder judiciário, pessoas nefastas, más,corruptas,ladras do dinheiro público, incrédulas e imorais. "},{"toxico":0,"comentario":" Jonathan o povo acordou e só vc ainda está dormindo. "},{"toxico":0,"comentario":" Só ficar acumulando e acumulando não está mais dando certo... Tem q subir os preços pra aumentar ainda mais a arrecadação...  "},{"toxico":0,"comentario":" Esse não volta a se eleger, acabou de dar um tiro no pé "},{"toxico":0,"comentario":" Só o LuIa prisioneiro pode nos salvar. "},{"toxico":0,"comentario":" VC NÃO É FAKE NÃO ,PSICOGRAFA CELSO DANIEL "},{"toxico":0,"comentario":" Rede Goebbels censurando os posts que criticam a matéria!!! Que lindo! "},{"toxico":0,"comentario":" Faz sentido priorizar a Argentina neste momento uma vez que a NefastaAmeaçaSocialista os está espreitando novamente mas com o Trump na jogada vai mudar o rumo das eleições de lá e vamos aos poucos exterminando os PorcosSocilaistasComunistas e os tirando do poder para que não façam mais vítimas! People of America God bless you! Brasil acima de tudo e Deus acima de todos! Trump2020\/Bolsonaro2022! "},{"toxico":0,"comentario":" Pao com mortadela nunca mais ja era "},{"toxico":0,"comentario":" Essa matéria me fez lembrar que houve uma década em que o governo realmente se preocupou com o ensino brasileiro fazendo a tão necessitada Reforma Ortográfica e universidade para todos. Construiu 436 escolas técnicas, 19 Universidades Federais do zero e ampliou centenas de outros com novos cursos. Criou FIES, Pronatec, Prouni, Ciência sem Fronteiras... Teve a maior queda de analfabetismo da história de 4,8%. Com a economia aquecida e melhora do padrão de vida, milhares então puderam  fazer a tão sonhada faculdade e ter seu diploma de doutor. Saudades da década de ouro. "},{"toxico":0,"comentario":" Cubanos, na época de Fulgêncio, eram meros serviçais de turistas americanos. Assim, nenhum embargo ocorria, que lindo, não!!!! "},{"toxico":0,"comentario":" Nem os c.ã.e.s de guarda da prisão latem mais para esses dois de tão acostumados que estão com a visita deles.  "},{"toxico":0,"comentario":" É o filhinho do papai daquela Famiglia miliciana, né Bigdoido?  "},{"toxico":0,"comentario":" Tão doente quanto!!  "},{"toxico":0,"comentario":" mp ta e vacilando cheio de investigador aqui so contratar pq o mp q ta errado "},{"toxico":0,"comentario":" Lembrando também que como delatou oPalloci de cada 100 MPs dos GovernoLuloPetistas pelo menos 900 tiveram propina e com o tempo passando e isso acabando muito mais ações boas para o povo brasileiro de todas classes virão certamente. "},{"toxico":0,"comentario":" Bigrifle Guy, o que tem uma coisa com a outra? o rock in rio é particular. "},{"toxico":0,"comentario":" Agora o bicho pega . "},{"toxico":0,"comentario":" que vergonha... enquanto o  palhaço do Bozo lambe as botas  do Trump este dá-lhe um chute na cara!  E o idiota do Bozo ainda  acha que vai conseguir por o inútil do seu filho como embaixador do país...  "},{"toxico":0,"comentario":" Depois compra mais caro.  "},{"toxico":0,"comentario":" Oi Sam, sou eu, Jararaca, agora Pelego da Sindipetro. Um bjo do seu admirador , Gustavo.  "},{"toxico":0,"comentario":" O NOME DISSO É USO DA MÁQUINA PÚBLICA PARA BENEFÍCIO PRÓPRIO... ESTÃO.MANIPULANDO A JUSTIFICATIVA (JUSTA CAUSA), PARA QUE POSSAM DEIXAR O PARTIDO, SEM SEREM PENALIZADOS PELA INFIDELIDADE PARTIDÁRIA... CADA VEZ SE ENROLAM MAIS... AS MÁSCARAS CAEM NUMA VELOCIDADE INCRÍVEL... "},{"toxico":0,"comentario":" Quando o PT assumiu , as pessoas que não votaram nele respeitaram e deixaram ele trabalhar. \nNesse governo não , todo mundo querendo derrubar o governo atual. (Cadê o respeito a democracia). "},{"toxico":0,"comentario":" O divino é a ciência não explicada, se alguém aparece voando em um Helicóptero na época de Cristo, este sujeito também seria considerado divino.  "},{"toxico":0,"comentario":" Agora o bicho pega . "},{"toxico":0,"comentario":"  O Queiroz tem foro privilegiado?  "},{"toxico":0,"comentario":" Está difícil de entender que as riquezas do vaticano não são dele????? Assim como as terras brasileiras não são do asno mor, ele não pode doa-las como anda fazendo. "},{"toxico":0,"comentario":" Imagino o que esse porteiro vem sofrendo de ameaças.  Só espero que tenha dignidade e não se renda! "},{"toxico":0,"comentario":" So servem para multar trabalhador  "},{"toxico":0,"comentario":" *podem "},{"toxico":0,"comentario":" Tá bom de mudar o nome \"rock in rio\" pra qualquer outra coisa.  "},{"toxico":0,"comentario":" Vai passar novela na CNN? Vai ter \"Fantástico\"? Futebol com Galvão? Desfile na Sapucaí? Não vai ter nada disso??? Então esquece ora! "},{"toxico":0,"comentario":" É o Brasil sendo Brasil. "},{"toxico":0,"comentario":" Besteiras  mais besteiras, nadando num mar de mentiras "},{"toxico":0,"comentario":" BOM DIA!!! Pesquisa rápida, quem aqui quer BoIsonaro fora, clique VERDE, quem aqui quer BoIsonaro presidente, clique VERMELHO.  "},{"toxico":0,"comentario":" Em breve o GlennGreenFRAUD vai pra cadeia como já deveria estar faz tempo! E espero que o revistem bem antes de entrar na cela pois é sabido que ele gosta de uma farinha e pode tentar entrar com FarinhaEscondidaNoCoool e é sabido que o compartimento é gigantesco! "},{"toxico":0,"comentario":" Por pior que seja, ainda é muito, mais muito, mais muiiiiiito melhor do que seu ídolo que está preso, os membros do seu partido estão enrolados até o pescoço com todo tipo de corrupção, deixaram o país a beira do caos e ainda querem palpitar? Não tem nenhum tipo de argumento só sabe falar \"ainnn é gado\", vai pra Venezuela, Cuba, ou então vai fazer visitinha para o nine em Curitiba. "},{"toxico":0,"comentario":" Não sabiam que brasileiros não precisam de visto nos países da América Latina ?  Só na Guiana Francesa. Entramos com a Carteira de Identidade. "},{"toxico":0,"comentario":" Parabéns capitão! Tem de acabar mesmo com estes cabides sem concursos! "},{"toxico":0,"comentario":" Não vai ter golpe! (sarcasmo)  "},{"toxico":0,"comentario":" youssef foi condenado a 121 anos e ficou 3 anos, imagina o luladrao com 8 anos nas costas, entretanto ele ainda tem outros processos p responder e se tiver outro mandado de prisao ele vai voltar a cadeia e ficar por lá dessa vez "},{"toxico":0,"comentario":" Quando o dinheiro acaba bate o desespero!!! Vcs estão desesperados!!! "},{"toxico":0,"comentario":" Simples. Só monitorar as embarcações venezuelanas, e bingo! "},{"toxico":0,"comentario":" Homem honesto, Hum o que é mesmo o nepotismo escancarando a dias atrás, sua oligarquia e manobras freiando o Coaf, bom talvez para uma boa parte o conceito de caráter ilibado esteja destorcido. "},{"toxico":0,"comentario":" Mula livre. Picaretas o tiro vai sair pela culatra  "},{"toxico":0,"comentario":" Eles darão um jeiot de tributar algo..kk "},{"toxico":0,"comentario":" So jogo  qdo o sorteio for manual. Eletronicamente uma a duas vezes por ano no máximo. Fim de ano, etc  "},{"toxico":0,"comentario":" Moro e dalagnol Presos ja .. \n "},{"toxico":0,"comentario":" Boa "},{"toxico":0,"comentario":" Como ficamos a mercê deste homem, um presidente que ofende, um presidente que diz que quer explorar a amazônia e dane se arvores e índios, um presidente que quer dar de mão beijada para empresários as estatais, um presidente que ficou 28 anos na mamata, um presidente que tira foto com milicianios, pois também é um, resumindo tudo isso: CADÊ O QUEIROZ ???? SR. PRESIDENTE. "},{"toxico":0,"comentario":" O brasileiro tem que aprender a evitar o supérfluo, é só deixar de jogar nas loterias da caixa e gerar prejuízo para todos os envolvidos, aí a empresa terá que agir como todas as outras, avaliar até que ponto o aumento impactou na recusa do apostador. "},{"toxico":0,"comentario":" Esquecem de dizer que quanto mais pessoas instalam esses painéis solares menos o governo precisa investir em novas usinas, gerando economia, e inclusive, diminuindo a corrupção nas obras públicas.  "},{"toxico":0,"comentario":" eu sem nem brigar ela me mandar embora eu vou na hora  "},{"toxico":0,"comentario":" eu to falando que esse cara faz parte da milicia, assim como os seus filhos, é facil perceber isso.... "},{"toxico":0,"comentario":" Olha só, Bozonero não tem vergonha nenhuma em usar a PF como instrumento contra opositor. É um projetinho mal acabado de ditador. "},{"toxico":0,"comentario":" Pra se preocupar com o proximo "},{"toxico":0,"comentario":" Só ficar acumulando e acumulando não está mais dando certo... Tem q subir os preços pra aumentar ainda mais a arrecadação...  "},{"toxico":0,"comentario":" Isso se ele sobreviver ao processo de impeachment até lá rsrs "},{"toxico":0,"comentario":" HERÓI. ESCREVEU EM DOURADO SEU NOME NA HISTÓRIA QUANDO NOS LIBERTOU DOS GRILHÕES DOS SINDICATOS. OS TRABALHADORES NUNCA ESQUECERÃO O SENHOR. VIDA LONGA A TEMER!!! "},{"toxico":0,"comentario":" Micheque e Ronie o Brasil shippa essa história de amor. "},{"toxico":0,"comentario":" ACONSELHO VCS VOCÊS VOLTAREM A PÉ E DE MARCHA RÉ, ESTÃO CHEGANDO NO STF E TEM PILANTRA DE TOGA FICANDO LOUCO "},{"toxico":0,"comentario":" Brasília tem uma arquitetura inovadora e genuinamente brasileira.  "},{"toxico":0,"comentario":" Mas o mundo adoraria coloca-lo no presídio, nunca houve no país um presidente tão desprezado pelo mundo. "},{"toxico":0,"comentario":" Se a reeleição do Bol22onaro fosse nesse mês ele teria uns 80 milhões de votos, segundo minhas pesquisas...fato!!! "},{"toxico":0,"comentario":" A milícia é um problema Nacional, que transcende o mero interesse estadual! Isso porque a influência dessas organizações criminosas ultrapassa as divisas dos Estados. Combater milícias deveria ser política de Estado, uma vez ter relação com servidores ou ex-servidores do Estado, fardados ou não.  "},{"toxico":0,"comentario":" Salario de R$ 998,00 \/ \nEmpresa tributada no lucro real \/\nFGTS: 8% = 79,84 \/ \nINSS patronal: 20% = R$ 199,60 \/\nTerceiros: 5,80% = R$ 57,88 \/\nRAT: 3% = 29,98 \/ \nTotal custo com funcionário: R$ 1.365,30 "},{"toxico":0,"comentario":" Seu Papa será que o senhor poderia interceder pela gente junto ao presidente? Hoje os patrões pagam um salário de fome pra gente porque tudo o que eles pagam pra gente tem que pagar pro governo.  A justiça não deixa nos acertamos entre nós porque senão não sobra nafa pra eles.  Aqui não é que como EUA. Aqui tem uma tal de CLT que eles usam para explorarem os trabalhadores. "},{"toxico":0,"comentario":" Meu ídolo chama se Jesus, mas na atual situação do país só o General Mourão pra dar jeito, ou prefere o ''preso político''?  "},{"toxico":0,"comentario":" Não sabiam que brasileiros não precisam de visto nos países da América Latina ?  Só na Guiana Francesa. Entramos com a Carteira de Identidade. "},{"toxico":0,"comentario":" nao é esse governo nao Bruno Silva,e sim esse sistema perverso,maldoso que governa o BRASIL a DECADAS....chamado CORRUPÇAO e seus CORRUPTORES. "},{"toxico":0,"comentario":" Pop in Rio\n "},{"toxico":0,"comentario":" Nós não somos merecedores dessa dádiva.  "},{"toxico":0,"comentario":" Mas o mundo adoraria coloca-lo no presídio, nunca houve no país um presidente tão desprezado pelo mundo. "},{"toxico":0,"comentario":" Bozo Também. "},{"toxico":0,"comentario":" E tem mais: quanto mais barato o diesel, menor o gasto do produtor rural e mais dinheiro fica no seu bolso. Quanto mais sobe, mais dinheiro sai do seu bolso para os investidores de NY. É como se fosse um imposto dos EUA. "},{"toxico":0,"comentario":" Vcs são covardes. FAKENEWS!  "},{"toxico":0,"comentario":" E o Merval pereira, quanto custa um dia de palestra? "},{"toxico":0,"comentario":" É sério ou é um robô? "},{"toxico":0,"comentario":" Que povo mais mal criado né ! Poderiam ser omissos e alienados igual os brasileiros . "},{"toxico":0,"comentario":" Kkkkk Esse elemento é um mito mesmo, não tem nem 1 ano de governo, mas já consegue ser um verdadeiro fracasso, nesse ritmo , se ele concluir essa lástima chamada de governo, ele vai estar com a popularidade abaixo de zero kkkk\nmito kkkkk da imbecilidade!!! "},{"toxico":0,"comentario":" Vcs também perceberam que o G1 vem falando cada vez menos mal do atual Governo?  Observem. "},{"toxico":0,"comentario":" Ah inocenta sim. Deu falso testemunho e afirmou categoricamente que o presidente tinha atendido.  "},{"toxico":0,"comentario":" Aproveita também, e investiga por que o \"willys\"fugiu do Brasil.  "},{"toxico":0,"comentario":" Estude auditoria das dividas no canal do youtube  chamado Auditoria Cidadã da Divida,  que você verá Cristovão, que você e a maior parte da população, seja direita ou esquerda, são  muito ingênuos.  "},{"toxico":0,"comentario":" Renan não Renan é um Santo. "},{"toxico":0,"comentario":" E as denúncias de pedofilia na igreja ??????? kkkkkkkkkkkkkkkkk "},{"toxico":0,"comentario":" E Gilmar da Guiomar não erigiu nenhuma \"pérola\" neste regabofe ? "},{"toxico":0,"comentario":" Essa citação entre aspas (\"com tudo...\") veio de algum lugar ou é imaginação sua? E o certo seria \"colaboradores não SÃO custo...\". "},{"toxico":0,"comentario":" Para G-l.obo, está chato essa perseguição. "},{"toxico":0,"comentario":" liberar armas para as vitmas !!! VAI AUMENTAR AS MORTES !!!!!!!!! KKKKKKKKKKKKKKKKKKKK SÓ SE FOR AUMENTAR A MORTE DOS  BANDIDOS !!! JA DISSE CADA BANDIDO MORTO PRESERVA VIDA DE VITIMAS E REDUZ O NUMERO DE CRIMES !!!   "},{"toxico":0,"comentario":" Enquanto isso no Brasil o gado continua pastando. "},{"toxico":0,"comentario":" A prova do crime é a CANETA AZUL, AZUL CANETA... "},{"toxico":0,"comentario":" Vai sobrar para o porteiro.  "},{"toxico":0,"comentario":" Frescura... "},{"toxico":0,"comentario":" estaria muito pior sem a reforma.  "},{"toxico":0,"comentario":" MOTOR À COMBUSTÃO VAI ENTRAR EXTINÇÃO !    "},{"toxico":0,"comentario":" Investimentos externos aqui... está dando certo essas viagens do Myto e os acordos internacionais, além das reformas aqui...entenderam jornaleiros???...para os perebas não vou explicar nada não, isso não é assunto pra eles...fato!!! "},{"toxico":0,"comentario":" Perder pra Argentina até na OCDE? Que vexame! "},{"toxico":0,"comentario":" Ué mas este relatório foi emitido por especialistas e feito em laboratório de uma Universidade Federal, será que o governo vai descredenciar este relatório? Este não viés ideológico?   "},{"toxico":0,"comentario":" Serão as manchas de óleo venezuelano na costa brasileira, Drones Tupiniquins do Maduro e seus assessores cubanos ? Coisa sem dono, ou Vingança sórdida como no caso dos Drones na refinaria na Arabia Saudita. "},{"toxico":0,"comentario":" Pessoas de bem, sem bens e sem compaixão pelo próximo. E ainda se dizem cristãos. Tsc Tsc Tsc  "},{"toxico":0,"comentario":" quando a Europa arder  em chamas e  os  EUA conseguir sua tão sonhada segunda guerra civil o neo liberalismo cai por aqui, dou um prazo de 10 anos no maximo pra acontecer "},{"toxico":0,"comentario":" Desse partido de laranjas só sai chorume. Cruz credo! Só gente do \"bem\" aí. "},{"toxico":0,"comentario":" Esteve em Cuba e gostou estando de passagem... pois mude sem passagem de volta. E você será capaz de ir nadando até Florida. "},{"toxico":0,"comentario":" Explica aí para nós como as empresas de outros países pagam salários altos e não vão a falência, e não me venha com a falácia dos direitos trabalhistas, porque Alemanha trabalhador tem direitos parecidos com os do Brasil e a taxa de desemprego lá é de 3%. "},{"toxico":0,"comentario":" MANCHETE IRRESPONSÁVEL! A PRÓPRIA MATÉRIA CONFIRMA QUE JAIR ESTAVA  EM BRASÍLIA NO DIA, PROVADO COM DIGITAIS E FILMAGENS DA CESSÃO EM BRASÍLIA! E os autores da matéria são 8 pessoas, 6 físicas e 2 jurídicas, todos da GROBO, acreditam que na multidão ninguém será responsabilizado. "},{"toxico":0,"comentario":" Observando  os likes: vi que onde os comentários são a favor do presidente,os likes são menores e aonde são contrários ao Presidente,os likes são maioria,resumindo :está cheirando a armação esquerdopata.  "},{"toxico":0,"comentario":" Não estou gostando das reportagens e muito menos o rumo que está tomando. Pela tangente conseguem atingir a pessoas que nada tem a ver com o assunto para denegrir sua imagem, neste caso do presidente. "},{"toxico":0,"comentario":" Esse Papo pelo jeito já levou um fogo do amor na cauda, e agora só pensa NAQUILO. "},{"toxico":0,"comentario":" Marcos Valério citou o caso Celso Daniel e não deu nenhum ibope, sabe lá porquê.  "},{"toxico":0,"comentario":" Tão  querendo  acabar com o Presidente, c é  loco. "},{"toxico":0,"comentario":" Continua vomitando besteiras. "},{"toxico":0,"comentario":" Essas loterias deveriam ser extintas. Só tem falcatrua. "},{"toxico":0,"comentario":" São como dinossauros protestando contra sua extinção iminente e inevitável. Aos que votaram no Bozo é bem feito! "},{"toxico":0,"comentario":" É abominável qualquer partido ou pessoa que faça referência ao comunismo, regime mais genocida que já existiu "},{"toxico":0,"comentario":" Quem matou o Celso Daniel???? "},{"toxico":0,"comentario":" só o governo pode ganhar dinheiro com jogatina "},{"toxico":0,"comentario":" Pena que o STF é uma porcaria, mas a batata ta assando. "},{"toxico":0,"comentario":" Parabens minionzada, voces são demais! "},{"toxico":0,"comentario":" agressivo é um trabalhador brasileiro ganhar uma micharia enquanto vcs se banha em auto salários e regalias...Isso sim é agressivo "},{"toxico":0,"comentario":" Serio que o G1 deve esse trabalho, durante as esquerdalhas nunca lhe esse tipo de reportagem etc...agora eles estão preocupados com a educação...? será ou e pro culpar o atual governo...? esperamos para ver... "},{"toxico":0,"comentario":" O mundo não precisa ser questionado, mas entendê-lo para melhorá-lo. "},{"toxico":0,"comentario":" Esse não volta a se eleger, acabou de dar um tiro no pé "},{"toxico":0,"comentario":" Silêncio da oposição no Congresso em Brasília "},{"toxico":0,"comentario":" Mesmo que seja difícil de acreditar, mas parece que o Brasil está melhorando "},{"toxico":0,"comentario":" cruzis!!! kkk "},{"toxico":0,"comentario":" Quando se trata de dinheiro todo mundo é da mesma religião.  "},{"toxico":0,"comentario":" Queri ver o que vai acontecer com esses filhotes de jumento qdo os chineses mandarem o papai pro paredão, lá não tem perdão, pegou cocaina no avião leva bala "},{"toxico":0,"comentario":" A luta é por poder e dinheiro. Ainda há os súditos que acreditam em político. Resta torcer que algum dia os eleitores virem o título do eleitor e no verso apareça um espelhinho. Falta ao eleitorado brasileiro semancol. A briga não é pelo bem estar do Brasil, mas sim de si mesmos. Vale tudo, bate boca, empurrão, tapa na cara. Os cidadãos que se liguem, porque há 30 anos vem fazendo papel de idiota ao reeleger estas famílais políticas ridículas. "},{"toxico":0,"comentario":" Esse robô está com defeito, ô Dudú e Carluxo. Tem que mandar para a manutenção. Só falta o robô perguntar \"Cadê o Queiroz?\". "},{"toxico":0,"comentario":" Nem pra sair do cativeiro da bandeira vermelha o brasileiro tem direito. Com sua costumeira incompetência, eles não investem em novas formas de geração pra baratear os custos nem querem que façamos isso. Tenho nojo das coisas desse país. "},{"toxico":0,"comentario":" Vc leu a matéira acéfalo? Foi o ministro que falou isso! E outra, usar a palavra \"PROVAVELMENTE\" NÃO É ACUSAR! "},{"toxico":0,"comentario":" Lembrando também que como delatou oPalloci de cada 100 MPs dos GovernoLuloPetistas pelo menos 900 tiveram propina e com o tempo passando e isso acabando muito mais ações boas para o povo brasileiro de todas classes virão certamente. "},{"toxico":0,"comentario":" Até prendem. Mas são soltos. Tem é que matar. "},{"toxico":0,"comentario":" vdd sabe que isso aqui é uma piada "},{"toxico":0,"comentario":" Sim..bem diferente do patrimônio de pastores=Edir Macedo, Malafaia, RRSoares, que são   bilionários. "},{"toxico":0,"comentario":" é adeilson ou adelio? "},{"toxico":0,"comentario":" Fábio Henrique Deus é vivo e atua em favor dos que o honram e envilece os que tentam derrotá-lo.  "},{"toxico":0,"comentario":" E o que fazer entao?\nO problema pra mim não é os banqueiros ficarem mais ricos, mas sim a população em geral não ter ganho real no seu salário. \nDeveria sim, aumentar o salário mínimo sem reajustar os que ganham acima de 6 salários, de forma a diminuir a desigualdade. No fim das contas o consumo cresceria e todos ganhariam.\nMas pra isso e necessário capacitação da nossa produção, ou seja, educação de qualidade.\nAo invés de ficarmos discutindo direita vs esquerda, deveríamos nos juntar e exigir o que realmente pode mudar nosso país. EDUCAÇÃO. \nDepois discutimos o resto... "},{"toxico":0,"comentario":" O Brasil caindo em pedaços e bosomínios comemorando pq a bolsa subiu kkk Até parece q \"amanhã\" n vai cair de novo e depois subir novamente como faz desde q foi criada. Especuladores nacionais, internacionais e empresários ganhão milhões e a população cada vz mais pobre. "},{"toxico":0,"comentario":" Só quem se ferrou foram os trabalhadores civis, funcionários ou não,  militares receberam aumento,   e o ogro diz que a reforma corta privilégios, piada. "},{"toxico":0,"comentario":" casa caiu "},{"toxico":0,"comentario":" Simples. Só monitorar as embarcações venezuelanas, e bingo! "},{"toxico":0,"comentario":" vai ser que nem a treta de  cherno, vão esperar a merkel cair em cima pra começarem a fazer alguma coisa "},{"toxico":0,"comentario":" Esqueceram de mencionar que Ziro Roriz também é um palíndromo! "},{"toxico":0,"comentario":" Bom dia,o brasileiro não tem direito a nada,quando aparece alguma coisinha boa o governo corta logo. "},{"toxico":0,"comentario":" É triste mas é verdade. Como sempre a esquerda usando a m0rte das pessoas para fazer palanque! "},{"toxico":0,"comentario":" É Claro que não é por causa de passagem de metro é uma desculpa,quem esta por de trás disto ?\n "},{"toxico":0,"comentario":" nem todo mundo tem papai jovem.... tem quente que acorda  cedo e sai para trabalhar. "},{"toxico":0,"comentario":" Micheque e Ronie o Brasil shippa essa história de amor. "},{"toxico":0,"comentario":" Faz sentido priorizar a Argentina neste momento uma vez que a NefastaAmeaçaSocialista os está espreitando novamente mas com o Trump na jogada vai mudar o rumo das eleições de lá e vamos aos poucos exterminando os PorcosSocilaistasComunistas e os tirando do poder para que não façam mais vítimas! People of America God bless you! Brasil acima de tudo e Deus acima de todos! Trump2020\/Bolsonaro2022! "},{"toxico":0,"comentario":" Solta prende, solta prende. Decide se é para soltar ou prender ue!!!!! Afff. Quanta dificuldade não?! Não tem lei? "},{"toxico":0,"comentario":" Final da tarde, no máximo  "},{"toxico":0,"comentario":" Marcio Rodrigues, agora divide esses 9,42 por 3,79 litros que é o galão !!! vc que esta usando algum alucinogeno "},{"toxico":0,"comentario":" FAZEMOS DESBLOQUEIO DOS CANAIS PREMIERE, TELECINE, COMBATE E CANAIS ADULTOS PARA ASSINANTES DE TV POR ASSINATURA DE QUALQUER LUGAR DO BRASIL E TAMBÉM REDUZIMOS O VALOR DA FATURA. SÓ PAGA DEPOIS QUE O SERVIÇO FOR FEITO WHATSAPP 11957540287..... "},{"toxico":0,"comentario":" São como dinossauros protestando contra sua extinção iminente e inevitável. Aos que votaram no Bozo é bem feito! "},{"toxico":0,"comentario":" OlhaÍ quem ressuscitou , minha gente ! "},{"toxico":0,"comentario":" O quanto isto tudo vai incentivar  o aumento do desmatamento na Amazônia? "},{"toxico":0,"comentario":" Frescura... "},{"toxico":0,"comentario":" Moro em ji-Paraná, no estado de Rondônia e concordo com você Mário. "},{"toxico":0,"comentario":" CADÊ O LACRAN \"PRESDIDENTE DA FRANÇA \" NESSAS HORAS ?  CADÊ OS ATIVISTAS DE ESQUERDA ??     HIPÓCRITAS .     ESSA VENEZUELA JÁ PASSOU DOS LIMITES DE TUDO  AQUI NA AMERICA DO SUL . MALDITOS COMUNISTAS  "},{"toxico":0,"comentario":" Luciano Porto, puxasaco e formiga dá em todo lugar! "},{"toxico":0,"comentario":" Comunidades sustentáveis e úteis. Perfeito.  "},{"toxico":0,"comentario":" Se alguém é acuso de \"UM\" crime, por \"UMA\" pessoa ou grupo, é uma coisa. Se alguém á acusado por várias pessoas, vários grupos, vários crimes, com diversos tipos de provas é outra completamente diferente. Agora, se os comparsas são pegos, o crime realmente existiu.... Por favor... Pode TENTAR me tirar pra trouxa. Pode ME TIRAR pra trouxa. Agora, cabe a mim aceitar o chapeu ou não. Ser trouxa ou não.... "},{"toxico":0,"comentario":" Avante! Essa, eu quero ver avançar sem negociata. "},{"toxico":0,"comentario":" Só consigo enxergar o caos nesse sujeito e na sua família. Já passou da hora do MP entrar com uma ação de interdição, já que a esposa não o faz. Tem que sair do Planalto e ir para um manicômio preparado na sede da PF no RJ, pois como presidente tem esse direito, nada de Bangu. "},{"toxico":0,"comentario":" Sujou, de verdade!!! "},{"toxico":0,"comentario":" Defensores de PMs CORRUPTOS & MILICIANOS. . . Negativando, detected. !! "},{"toxico":0,"comentario":" Também falaram que é da Shell... E a shell não é Venezuelana...  "},{"toxico":0,"comentario":" As religiões e suas idiotices sacerdotais...\nÉ por isso que a humanidade não evolui. "},{"toxico":0,"comentario":" Eles nao tem escrupulos para tanto. "},{"toxico":0,"comentario":" Vou querer assistir este leão miando dentro do STF como um filhote de gato! Hahaha. "},{"toxico":0,"comentario":" Presidente CAPITÃO:: o Brasil precisa de homem saco roxo pra governar.TU foi o ESCOLHIDO,  "},{"toxico":0,"comentario":" Esperando a caixinha $$$$$ "},{"toxico":0,"comentario":" Homenagens com cargos dados a milicianos, 102 parentes empregados nos gabinetes dele e dos filhos, Carluxo que lançou a mãe, para disputar uma vaga na Câmara de Vereadores do Rio nas próximas eleições, filho indicado a embaixador, carona a parentes em helicóptero da FAB para casamento, corte de verbas em educação, ciência, meio ambiente, deputada Carla Zambelli (SP) do PSL que obteve vaga pro filho em Colégio Militar sem fazer concurso. Ministros condenado por crime ambiental, envolvidos em campanha eleitoral laranja e caixa 2, declarações racistas, homofóbicas, misoginia, Fake News! "},{"toxico":0,"comentario":"  Esse é  Presidente de verdade. Tem que ficar até 2040 "},{"toxico":0,"comentario":" Ridículo  então todos que moram no Condomínio são suspeitos.. "},{"toxico":0,"comentario":" Papa Comuna!  "},{"toxico":0,"comentario":" O Chile tem mais de 18 milhões de habitantes, até agora não ví uma foto que tenha mais que 10 mil pessoas. Aumento do transporte público? (Quem controla o preço do transporte público é o governo, só para lembrar!). O Chile é o segundo país com menor índice de pobreza na América latina, um dos países mais liberais economicamente do mundo, um dos países com maior liberdade para população além de ser o segundo país com maior investimento em programas sociais na América latina. "},{"toxico":0,"comentario":" vc tambem é latino  "},{"toxico":0,"comentario":" A g.lobo faz apologia vão crime! "},{"toxico":0,"comentario":" EU QUERO O FIM DA POLICIA MILITAR!!! "},{"toxico":0,"comentario":" `Rock in rio` nao passa de um nome de uma marca que nao condiz mais com o seu proprio nome "},{"toxico":0,"comentario":" Pois é... Tem uma galera que é fã dos traficas... "},{"toxico":0,"comentario":" Esquerdopata adora uma moleza.\nTrabalhar mesmo nada "},{"toxico":0,"comentario":" Será o primeiro governo em anos que não irá se reeleger com essa política de entreguismo! "},{"toxico":0,"comentario":" O trabalhador que fes seu serviço corretamente . Com registro no livro diário da portaria sofrerá punição . E toda sua família terá consequência . Faço entregas em condomínios com porteiros presencial . E sei como funciona . A diferença está em ter ministério público . Polícia federal. Procuradoria geral dos alinhados a favor . E não contra.  "},{"toxico":0,"comentario":" Sigilo de justiça,seumerda!!! "},{"toxico":0,"comentario":" Esse cara aí é um comunista disfarçado de papa, vejam o vídeo no youtube em que várias igrejas católicas pelo brasil afora há pregação alinhada ao projeto criminoso do PêTê, não é mesmo? "},{"toxico":0,"comentario":" nem todo mundo tem papai jovem.... tem quente que acorda  cedo e sai para trabalhar. "},{"toxico":0,"comentario":" Bigrifle Guy, o que tem uma coisa com a outra? o rock in rio é particular. "},{"toxico":0,"comentario":" INVESTIGAÇÃ0 S0BRE L4RANJAS QUE NÃO INCLUI O B0ZO E SEUS FILH0S BETR4LHAS É FR4UDE!!!.............ACHO QUE O EXJUIZB4NDIDO DA C0MARCA DE CURITIB4, C0MANDANTE EM CHEhFE DA P0LÍCIA FEDER4L (SÓ NUMA REPUBLIQUET4DEB4NANAS MESMO), DEU UM TIR0 NO PÉ DO B0ZO. REST4 SABER SE FOI PR0POSITAL....OU SEM QUERER...QUEREND0!!!...........hehehe. "},{"toxico":0,"comentario":" Mas teve momento lacraçao, os gols da rodada e a nave BBB? "},{"toxico":0,"comentario":" Você é doente, procure ajuda. "},{"toxico":0,"comentario":" O congresso não cassou, e o STF absolveu.  "},{"toxico":0,"comentario":" Esta redeEsgo'to é um lix0, todos os dias este jornaleco inventa uma notícia fake, pra tentar desmoralizar o nosso amado PRESIDENTE da República. Até quando iremos assistir passivo estes absurdos, ta passando da hora de fechar  este lix0. "},{"toxico":0,"comentario":" E todos os dias vemos juízes inocentarem políticos e empresários responsáveis por afundarem o Brasil no caos "},{"toxico":0,"comentario":" Quem dera se o Brasil voltasse a ser uma monarquia e um império,seriamos um país de primeiro mundo bem rápido!!! "},{"toxico":0,"comentario":" Se estava proibido de deixar o país tendo que entregar o passaporte, como isso pode acontecer? Por essa razão que nossa justiça está desmoralizada perante a opinião pública. Isso só nos remete a ideia de que o crime compensa. "},{"toxico":0,"comentario":" Talvez no seu mais azool "},{"toxico":0,"comentario":" esse deve ser de minas , nunca viu o mar... para achar um barco de pescadores perdidos , sabendo de onde saíram e para onde iriam , as vezes leva semanas , imagine óleo submerso. Olhe em volta da tua casa , ate onde a vista alcança, depois lembre q 3\/4 da superfície terrestre é mar.... "},{"toxico":0,"comentario":" Ele esfaqueou gritando que estava alí para acabar com a corrupção! Então da próxima vez sugiro que leve uma metralhadora!!! "},{"toxico":0,"comentario":" A verdade é que o tal do delegado não está a altura da função. Cheira muito. "},{"toxico":0,"comentario":" Boa colocação Cético. Mania de muitos saírem acusando ouros países só porque os ideais não batem com o do presidente. "},{"toxico":0,"comentario":" Chega dessa baboseira e deixa a ideologia de lado, se todos os estudos apontam para Venezuela, então é lá a origem do problema. Que eles se responsabilizem pelo dano ambiental causado as praias brasileiras. "},{"toxico":0,"comentario":" A culpa certamente é do meu pobre canudinho de plástico... "},{"toxico":0,"comentario":" O que tem haver uma disputa dentro de um partido político com  o governo do País? "},{"toxico":0,"comentario":" Resumo da ópera por lá no Equador: Dolar = R$4,11 estou convertendo para reais para termos uma ideia comparando com o preço da gasolina aqui. Galão 3,8 litros . Preço do galão que gerou os protestos $2,4 dólar. Então temos 2,4 vezes 4,11 dividido por 3,8 igual a R$2,48 o preço do litro de gasolina. Se la eles estão colocando fogo no pais por causa desse peço da gasolina aqui nós tínhamos que explodir nosso pais, só que não... "},{"toxico":0,"comentario":" ISSO É MUITO BONITO NO PAPEL, A REALIDADE É BEM DIFERENTE DESSA MARAVILHA: UMA VIDA INTEIRA SOFRIDA COM FALTA DE SAÚDE, EDUCAÇÃO, TRANSPORTE, COMUNICAÇÃO, CONFORTO DO DIA A DIA DENTRO DE CASA ETC... "},{"toxico":0,"comentario":" Brasil, país do retrocesso. "},{"toxico":0,"comentario":" Ah inocenta sim. Deu falso testemunho e afirmou categoricamente que o presidente tinha atendido.  "},{"toxico":0,"comentario":" Liga na PF "},{"toxico":0,"comentario":" Você ainda acredita no Miliciano???? Muuuuuuuú "},{"toxico":0,"comentario":" Está ocorrendo um equívoco muito grande em atribuir a culpa à Venezuela...uma coisa é o petróleo ter sido produzido lá e outra, completamente diferente, é eles serem responsáveis pelo derramamento. Simplificando, seria o mesmo que aparecer leite derramado no quintal de sua casa por causa de um acidente com um caminhão transportador e um teste de DNA comprovar que o leite é de uma vaca específica de uma fazenda a 5.000km de distância, e então colocarem a culpa no fazendeiro dono da vaca...  "},{"toxico":0,"comentario":" Péssimas atrações acabaram com o festival  "},{"toxico":0,"comentario":" Acorda rapaz. Saiu do palácio uma gangue, entrou outra. "},{"toxico":0,"comentario":" KD Queiroz? "},{"toxico":0,"comentario":" Simples, recupera o áudio, as imagens das câmeras de segurança e vê quem tá mentindo. Depois quebra o sigilo bancário e telefônico de todo mundo "},{"toxico":0,"comentario":" e agora, quanto vai liberar para ufba, confirmar isso?  kkkkkkkkkkkkkkkkkkkkkkkk\njá,já sai dinheiro para ufba querem apostar?  kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk "},{"toxico":0,"comentario":" Mais dias ou menos dias a casa vai cair  "},{"toxico":0,"comentario":" É MUITA COINCIDÊNCIA, QUEIROZ TB "},{"toxico":0,"comentario":" Engraçado é que outro dia estava sendo divulgado nas redes sociais um vídeo de óleo sendo derramado na Venezuela e muitos acreditaram e saíram condenando. E agora? "},{"toxico":0,"comentario":" E tem mais: quanto mais barato o diesel, menor o gasto do produtor rural e mais dinheiro fica no seu bolso. Quanto mais sobe, mais dinheiro sai do seu bolso para os investidores de NY. É como se fosse um imposto dos EUA. "},{"toxico":0,"comentario":" Triste! Para dizer o mínimo....apenas podemos torcer e conter a amargura de ver a corrupção, principalmente dos poderosos, vencer. A Ordem dos Advogados está coerente. Quanto mais tempo o processo levar e quanto mais rico for o cliente, melhor. Apenas a vítima\/sociedade perde. "},{"toxico":0,"comentario":" Esta redeEsgo'to é um lix0, todos os dias este jornaleco inventa uma notícia fake, pra tentar desmoralizar o nosso amado PRESIDENTE da República. Até quando iremos assistir passivo estes absurdos, ta passando da hora de fechar  este lix0. "},{"toxico":0,"comentario":" Perder pra Argentina até na OCDE? Que vexame! "},{"toxico":0,"comentario":" Assim o Brasil nunca vai prosperar! Ao invés modernizarmos nossas polícias e de caminharmos para a frente, só regredimos! Ora! Polícia Federal é apenas para trabalhar em crimes federais! Segurança pública deve ser assunto para os estados e municípios! Parem de querer estragar a PF! "},{"toxico":0,"comentario":" Qualquer coisa é melhor que a pai dos pobres que está hospedado na PF de Curitiba. "},{"toxico":0,"comentario":" Esse não volta a se eleger, acabou de dar um tiro no pé "},{"toxico":0,"comentario":" Chama o Ulstra que o Bozo abre o bico, ha ha ha "},{"toxico":0,"comentario":" Não acho o óleo  preocupante.Preocupante é  se a venezuela resolver invadir o brasiu.O trump fará mais um ridículo boicote e os garbosos generalecos em grande parte aderirirão com medo de lutar.Outros fugirão para os States,como preconizou a Brigite Bardot em 64. "},{"toxico":0,"comentario":" Se a esquerda não falou nada é porque é venezuelano esse vazamento!!! "},{"toxico":0,"comentario":" Quem conversa demais, dá bom dia a cavalo!!! "},{"toxico":0,"comentario":" isso e conversa de bandido, por que não fazem lei para a PF investigar e acabar com o trafico, melicia não e bom, mas são os únicos que acabam com os traficantes, quer acabar com a melicia, acabem com o traficante, mas os traficante os eles se servem deles "},{"toxico":0,"comentario":" E dai Maia, esta é a pura verdade, estamos todos rodeados de Hienas, câmara, STF, bando que só enxergam o próprio umbigo!! veja ai os Países vizinhos a hora que isto aqui explodir não reclamem, continuem ai governando para seu próprios interesses e ideologias, aprovando projetos para se protegerem e continuarem roubando vamos nesta. "},{"toxico":0,"comentario":" rockeiros deveriam boicotar esse festival. "},{"toxico":0,"comentario":" inuteis\n "},{"toxico":0,"comentario":" Olha só, Bozonero não tem vergonha nenhuma em usar a PF como instrumento contra opositor. É um projetinho mal acabado de ditador. "},{"toxico":0,"comentario":" O presidente com os seus aliados estão deixando bem claro que não possuem capacidade de governar nem um bairro de periferia. "},{"toxico":0,"comentario":" estado é uma quadrilha organizada.  "},{"toxico":0,"comentario":" Está mostrando ser muito perigoso pela forma q trata com desdenho, descaso, cinismo e falta de habilidade assuntos tão sérios como a economia, desmatamento e corrupção -- indícios de grandes desvios no caso rachadinhaQroz\/01e02teria iniciado com o recrutaZero? ...trocas d farpas...? licenças, viagens...? Cortinas d Fumaça p\/ desviar foco? Dividir o povo?..fugir dos debates? ..baixaria, amadorismo e circo? Nenhuma instituição democrática vai agir, investigar e julgar o caso Qroz? Quantos militares já assumiram os órgãos governamentais e as Estatais?? É de assustar esse quase 1 ano de mandato?\/\/ "},{"toxico":0,"comentario":" Quem matou eduardo campos, teori zavaski, celso daniel? Quem.mandou dar a facada? Por que o adelio foi considerado lobo solitário com 4 celulares, advogados caríssimos, grana e laptop? "},{"toxico":0,"comentario":" Por pior que seja, ainda é muito, mais muito, mais muiiiiiito melhor do que seu ídolo que está preso, os membros do seu partido estão enrolados até o pescoço com todo tipo de corrupção, deixaram o país a beira do caos e ainda querem palpitar? Não tem nenhum tipo de argumento só sabe falar \"ainnn é gado\", vai pra Venezuela, Cuba, ou então vai fazer visitinha para o nine em Curitiba. "},{"toxico":0,"comentario":" Arrasou, Marcelo!  "},{"toxico":0,"comentario":" Enquanto isso no Brasil o gado continua pastando. "},{"toxico":0,"comentario":" Já trabalhei com uma empresa de sonorização e realmente é desumano, não tinha horário pra sair. "},{"toxico":0,"comentario":" A polícia deveria esperar o tiroteio acabar, afinal as balas da polícia são sempre, segundo a mídia, que acertam os inocentes e as dos bandidos não, estas tem gps. "},{"toxico":0,"comentario":" \"Não era amor, ôh, ôh não era! era cilada! cilada! cilada! "},{"toxico":0,"comentario":" Antonio, sem roubo do dinheiro público? com o queiroz sumido? muda-se a sigla do partido mas não muda a mamata...não sejamos tolos!! não se engane né! aí é defender político...isso, jamais!\n "},{"toxico":0,"comentario":" Bozonaro que nega ser amigo do Queiroz. "},{"toxico":0,"comentario":" Eu tenho uma dúvida: Pra ir pro semiaberto, precisa TRABALHAR?????? "},{"toxico":0,"comentario":" Kkkkkkkkk "},{"toxico":0,"comentario":" Serio que o G1 deve esse trabalho, durante as esquerdalhas nunca lhe esse tipo de reportagem etc...agora eles estão preocupados com a educação...? será ou e pro culpar o atual governo...? esperamos para ver... "},{"toxico":0,"comentario":" E a delação do Palocci? \nE sobre a morte de Celso Daniel?  "},{"toxico":0,"comentario":" Bivar vai aprender agora como é difícil remar contra a correnteza... "},{"toxico":0,"comentario":" Esse G1 é ixpertinho, coloca meio escondido a matéria para o gado da grobo não enxergar rs. Quando é matéria pra falar mal sobre o BoIsonaro o título é beem grande pro gado ver. Fora que não colocaram thumb up e thumb down para não passarem vergonha. "},{"toxico":0,"comentario":" E o rock? Aconteceu? "},{"toxico":0,"comentario":" Acho que até a esquerdalha está com vergonha alheia dessa mentira. "},{"toxico":0,"comentario":" Uuuuuuuuuuu "},{"toxico":0,"comentario":" E o celso daniel, quando vamos ter uma investigacao por parte da midia? "},{"toxico":0,"comentario":" Hahahhah imagina, quem liga para playback? "},{"toxico":0,"comentario":" Horário de verão não combina com o organismo e a saúde no geral das pessoas, graças a Deus isto acabou! Horário de verão, NUNCA MAIS! "},{"toxico":0,"comentario":" O quanto isto tudo vai incentivar  o aumento do desmatamento na Amazônia? "},{"toxico":0,"comentario":" Quando foi que o ditador assumiu os seus erros!? "},{"toxico":0,"comentario":" Vai passar novela na CNN? Vai ter \"Fantástico\"? Futebol com Galvão? Desfile na Sapucaí? Não vai ter nada disso??? Então esquece ora! "},{"toxico":0,"comentario":" de quem? "},{"toxico":0,"comentario":" Satelite diz uma coisa , Marinha diz outra , os gorvenantes dizem coisas diferentes também efim  ,é o Brasil empenhado em resolver esse desastre ambiental....ou não..... "},{"toxico":0,"comentario":" Simples assim,  quem reclama,  não joga.... "},{"toxico":0,"comentario":" A prova do crime é a CANETA AZUL, AZUL CANETA... "},{"toxico":0,"comentario":" O mais importante!!!! Não vote em candidatos que estão recebendo dinheiro do fundo partidário. São 5 Bilhões que foram tirados dá saúde e da educação, para fazerem essa aberração. Fica a dica. "},{"toxico":0,"comentario":" Tem Origem sim, falem a verdade, a própria Petrobras já afirmou que o óleo veio da Venezuela. "},{"toxico":0,"comentario":" Não sabiam que brasileiros não precisam de visto nos países da América Latina ?  Só na Guiana Francesa. Entramos com a Carteira de Identidade. "},{"toxico":0,"comentario":" vc é miliciano?\n "},{"toxico":0,"comentario":" Vocês estão discutindo sobre onde os maiores bandidos vão trabalhar, então faz sentido ser no Rio. Enquanto isso, São Paulo continua produzindo e carregando o resto do país nas costas  "},{"toxico":0,"comentario":" Se a reeleição do Bol22onaro fosse nesse mês ele teria uns 80 milhões de votos, segundo minhas pesquisas...fato!!! "},{"toxico":0,"comentario":" É humanamente impossível uma pessoa atender o interfone de casa no rio de janeiro e estar no congresso em brasília ao mesmo tempo. Depois que tentaram matar ele com uma facada nas eleições, eu não me surpreendo com mais nada, é muito jogo baixo. Toda semana tentam derrubar o cara, nenhum presidente sofreu tantos ataques como ele depois da redemocratização, tudo de ruim associam à imagem dele, toda semana inventam algo somente para desgastar ele, é muito jogo sujo. Força, Presidente, seja forte e não caia, a população de bem está contigo. "},{"toxico":0,"comentario":" casa caiu "},{"toxico":0,"comentario":" Sei que muitos vão me criticar mas a verdade é que o Bozo, lembra, e muito, o Aique Batista. Fora todas as tramoias feitas em família, o Aique e o Bozo utilizam da mesma forma para esconder a calvície. Basta ver, todos filhos do Bozo são calvos, só ele tem aquele cabelo fininho e escorrido igual o Aique? Concerteza é calvo, concerteza! "},{"toxico":0,"comentario":" Alcino não aguenta 10 segundo de spray de pimenta e pede intervenção militar. "},{"toxico":0,"comentario":" vergonha. cambada de marginais servindo dentro da justiça brasileira. "},{"toxico":0,"comentario":" Então são verdadeiras as mensagens. E m.O.r.O é um criminoso que cometeu prevaricação. Estamos indo bem. Bem mal.  "},{"toxico":0,"comentario":" E Gilmar dizendo que IuIa não pode ficar preso...tem que sair pra rua...afinal ele quer receber os honorários  "},{"toxico":0,"comentario":" Esse G1 é ixpertinho, coloca meio escondido a matéria para o gado da grobo não enxergar rs. Quando é matéria pra falar mal sobre o BoIsonaro o título é beem grande pro gado ver. Fora que não colocaram thumb up e thumb down para não passarem vergonha. "},{"toxico":0,"comentario":" que vergonha... enquanto o  palhaço do Bozo lambe as botas  do Trump este dá-lhe um chute na cara!  E o idiota do Bozo ainda  acha que vai conseguir por o inútil do seu filho como embaixador do país...  "},{"toxico":0,"comentario":" Imagino o que esse porteiro vem sofrendo de ameaças.  Só espero que tenha dignidade e não se renda! "},{"toxico":0,"comentario":" Briga de facções.  No momento Familicia assume o Controle, mas o Comando Laranja promete contra-atacar. Seguem tiroteios na favela do Laranjal.  "},{"toxico":0,"comentario":" Talvez ele não seja tão burro ... certeza que encheu os bolsos de bufunfa ... podia era ter filmagem de quem o convenceu. Aliás, se não é burro, é desonesto. "},{"toxico":0,"comentario":" De novo, BoZzzzo??? Você não disse que seria dia sim dia não? por que você faz todos os dias? "},{"toxico":0,"comentario":" Coloca para votação o fim do \"Foro Privilegiado\" e estará contribuindo para um Brasil muito melhor!!! "},{"toxico":0,"comentario":" Depois de tudo isso não entendo porque aquele povo das dancinhas num vão dançar nas praça do Brasil "},{"toxico":0,"comentario":" O congresso não cassou, e o STF absolveu.  "},{"toxico":0,"comentario":" Vcs são covardes. FAKENEWS!  "},{"toxico":0,"comentario":" Luciano Porto, puxasaco e formiga dá em todo lugar! "},{"toxico":0,"comentario":" Eu voto nele ou em quem mantiver o atual ministerio. "},{"toxico":0,"comentario":" E as denúncias de pedofilia na igreja ??????? kkkkkkkkkkkkkkkkk "},{"toxico":0,"comentario":" Gilmar Mendes e Ricardo Lewandowski como sempre passando a mão na cabeça da corrupção "},{"toxico":0,"comentario":" Bosomínio passa tanto tempo olhando para o próprio umbigo que não enxerga um palmo na frente dos olhos. "},{"toxico":0,"comentario":" A portabilidade já existia Carlos Z., mas nesses moldes só com o MITO.  "},{"toxico":0,"comentario":" Grande patriota! "},{"toxico":0,"comentario":" 62% de regular\/bom não é pouca coisa. "},{"toxico":0,"comentario":" O \"mito é a principal causa "},{"toxico":0,"comentario":" Se reduzissem os preços, arrecadariam muito mais.\nSerá que é difícil entender isso? "},{"toxico":0,"comentario":" Brasil, país do retrocesso. "},{"toxico":0,"comentario":" Estranho que quando esta indo de acordo com o gado é equipe do presidente , quando a casa cai eles não são do governo kkkkkkk "},{"toxico":0,"comentario":" Privatização é a melhor forma de profissionalizar empresas que destroem os recursos públicos, e ao mesmo tempo, enfraquece o poder da incompetência, da corrupta e famigerada orcrim política deste nosso Brasil.  "},{"toxico":0,"comentario":" Esperando a caixinha $$$$$ "},{"toxico":0,"comentario":" Silêncio da oposição no Congresso em Brasília "},{"toxico":0,"comentario":" Marcos gostaria que a justiça do caso Celso Daniel fosse ao menos parecida com o caso Marielle! Pelo menos os executores estariam presos! "},{"toxico":0,"comentario":" só o pai dos pobres pode salvar "},{"toxico":0,"comentario":" As religiões e suas idiotices sacerdotais...\nÉ por isso que a humanidade não evolui. "},{"toxico":0,"comentario":" Marcos gostaria que a justiça do caso Celso Daniel fosse ao menos parecida com o caso Marielle! Pelo menos os executores estariam presos! "},{"toxico":0,"comentario":" liberar armas para as vitmas !!! VAI AUMENTAR AS MORTES !!!!!!!!! KKKKKKKKKKKKKKKKKKKK SÓ SE FOR AUMENTAR A MORTE DOS  BANDIDOS !!! JA DISSE CADA BANDIDO MORTO PRESERVA VIDA DE VITIMAS E REDUZ O NUMERO DE CRIMES !!!   "},{"toxico":0,"comentario":" vamos boicotar essas loterias meu povo, pelo meu entendimento que é muito pouco, eu acho que por tras da famosa Mega sena existe uma grande máfia que manipula resultados e só sai algum ganhador quando eles decidem que pode sair, se ninguem jogar eles talvez desconfie e deixem de manipular os resultados, acho que a Quina tambem já esta na máfia, como que se explica a Lotofacil? Quando acumula em um concurso sai ganhador no outro, acho que a lotofacil ainda nao entrou na lista da Máfia, fica a dica pessoal........... "},{"toxico":0,"comentario":" Vai sofrer uma pena da aposentadoria e deve cumprir na casa de praia, curtindo com a família.\n "},{"toxico":0,"comentario":" \"Presidente falou a verdade\", é uma frase sem pé nem cabeça, esse cidadão nunca fala a verdade, é uma farsa colocada aonde está por farsas. para doar o país aos americanos, e está fazendo isso. "},{"toxico":0,"comentario":" a PM não tem culpa se quando chega na comunidade é recebida a balas, onde esta o direito de ir e vir ? nem a polícia e nem nos cidadãos temos esse direito pleno...a polícia representa o estado e de maneira nenhuma pode ter o direito de ir e vir limitado por criminosos, não é a polícia que tem que se adequar e sim os criminosos, investimentos pensando na nova geração ok, mas essa geração de criminosos tem que dar fim a cada um deles "},{"toxico":0,"comentario":" Quanta boçalidade. o governo atual é de direita, submisso aos interesses dos EUA. Assim como o governo atual .  "},{"toxico":0,"comentario":" Rio! cidade-desespero...\nA vida é boa mas só vive quem não tem medo! "},{"toxico":0,"comentario":" Será o primeiro governo em anos que não irá se reeleger com essa política de entreguismo! "},{"toxico":0,"comentario":" Apaga que tá feio grobo... "},{"toxico":0,"comentario":" piada igual ao seu nome, Clemilson kkkkk "},{"toxico":0,"comentario":" Imagina quando os \"PATRIOTAS\" descobrirem que existe interfone com siga-me em alguns condomínios da Barra...\n "},{"toxico":0,"comentario":" Das quadrilhas travestidas de partidos, o bozo só falta se filiar ao ptê. "},{"toxico":0,"comentario":" Quem era Mariele no Rio de Janeiro antes do crime? Ninguém! No depoimento do Sr. Marcos Valério acusando L.uladrão de mandante do assassinato do Celso Daniel nada não é G.lobo?  "},{"toxico":0,"comentario":" E ainda lembrando que vai ter o novo imposto ainda, que será criado pelo chuca. "},{"toxico":0,"comentario":" 90% das terras da região da amazônia pertence a União, são escrituras frias que com o tempo vira verdadeiras, pois nem o Governo, nem o MP e pior ainda os Juízes (que vendem sentenças) não fazem nada, terra do povo para meia duzia de LADRÕES, LADRÕES... "},{"toxico":0,"comentario":" Bom caminho para quem quer diminuir o valor do financiamento, vamos buscar esta alternativa. "},{"toxico":0,"comentario":" Que retar dado! Fico imaginando a cena: Os EUA estuprando o Brasil e esse id iota agradecendo. Seria engraçado se eu não fosse vítima disso. "},{"toxico":0,"comentario":" Pao com mortadela nunca mais ja era "},{"toxico":0,"comentario":" É uma vergonha !!!! quem tentou ler o noticiário político hoje, só conseguiu ler noticiário policial.........  FORA BOLSOnaros, !!! "},{"toxico":0,"comentario":" Tão doente quanto!!  "},{"toxico":0,"comentario":" Também PERCEBI o acerto entre FLAVINHO MILICIANO BOZORATO & TOFFOLI\/GILMAR. . . o primeiro NÃO ASSINA A CPI DA LAVA-TOGA. . . e os outros dois, PROÍBEM que o primeiro seja INVESTIGADO POR CORRUPÇÃO. . . Né. ??? "},{"toxico":0,"comentario":" PROVAVELMENTE não sabem o significado da palavra PROVAVELMENTE. É analfabetismo funcional ou mau-caratismo mesmo. "},{"toxico":0,"comentario":" Eu avisei que era fake news dos lulistas marmitas.  "},{"toxico":0,"comentario":" Tem Origem sim, falem a verdade, a própria Petrobras já afirmou que o óleo veio da Venezuela. "},{"toxico":0,"comentario":" Foi o Queiroz. "},{"toxico":0,"comentario":" Afinal quem roubou o banco do vaticano? "},{"toxico":0,"comentario":" Já perdeu a graça saca? Ele nem da chilique mais..... "},{"toxico":0,"comentario":" Infelizmente o povo brasileiro deveria estudar a história do Brasil, desde 1500 até 2019. Aí poderia dar a sua opinião sobre o assunto! Vejo um país dividido em duas alas esquerda e direita, e todas querem ter razão. As pessoas votam pela promessa mas não vê quem foi é o candidato.Todas as eleições são as mesmas coisas, veja se o candidato o que fez ou não fez de certo. Deixar bem claro não pertenço partido político, sou um brasileiro que passou pelo regime militar, morte do Tancredo Neves, José Sarney entre os outros presidentes.  "},{"toxico":0,"comentario":" ta, mas quem em pleno 2019 liga pro papa? "},{"toxico":0,"comentario":" Agora a ''Globu'' ta mais preocupada em entrevistar Gilmar Mendes "},{"toxico":0,"comentario":" Bobagem  "},{"toxico":0,"comentario":" Anitta fim da farsa. Game Over "},{"toxico":0,"comentario":"  Vc acha que se fizessem um inquérito para investigar o presidente, a condenação sairia logo? Kkkk, se depender do STF isso se arrasta por décadas, o presidente já vai estar aposentado, é o seu alvo vai ser outro. "},{"toxico":0,"comentario":" Silêncio da oposição no Congresso em Brasília "},{"toxico":0,"comentario":" Os traficas manda o povão queimar pneus... e num vai não pra vê! "},{"toxico":0,"comentario":" Estude auditoria das dividas no canal do youtube  chamado Auditoria Cidadã da Divida,  que você verá Cristovão, que você e a maior parte da população, seja direita ou esquerda, são  muito ingênuos.  "},{"toxico":0,"comentario":" Concordo com Sergio Henrique.  "},{"toxico":0,"comentario":" O crime organizado mostra sua cara e prova que a justiça é um boneco de massa. Ninguém mais acredita nesta farsa que é a justiça. "},{"toxico":0,"comentario":" Essas loterias deveriam ser extintas. Só tem falcatrua. "},{"toxico":0,"comentario":" Ué, ué -- mas não era óleo venezuelano!!!!!!! "},{"toxico":0,"comentario":" evidente que não tem relatos !!!  o oleo  FOI JOGADO CRIMINOSAMENTE !!!  ESQUERDALHAS COMUNAS BOLIVARIANOS NÃO MEDEM AS CONSEQUENCIAS PARA  PRESSIONAR UM LEGITIMO PRESIDENTE DE DIREITA !!!  TEU ILULLLAAA TAAA PRESO OOOO BABBBAKKKAAAAAAAAAAAAAAAAAAAA   kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk "},{"toxico":0,"comentario":" Tem mesmo que ser a federal , aqui no Rio a policia civil não iram investigar os colegas. "},{"toxico":0,"comentario":"  o que melhorou no Brasil nos últimos dois anos? "},{"toxico":0,"comentario":" É.... e no final o imóvel vai para leilão....inflação fake de 3,5 %...depois de 7 a 10 anos o cabra não aguenta pagar mais...e o banco fica com tudo ehehehhehe.... "},{"toxico":0,"comentario":" Óleo chegando no ES em 3, 2, 1... "},{"toxico":0,"comentario":" Kkkkkkk! Novo Evo! Dou 1 mes pra ser caçado! Kkkk "},{"toxico":0,"comentario":" Foi a Odete Roitman. "},{"toxico":0,"comentario":" Wrecksite, depois reclamam. "},{"toxico":0,"comentario":"  A PREVISÃO DO OLAVO TÁ CERTO. "},{"toxico":0,"comentario":" Cara maluco "},{"toxico":0,"comentario":" Quem aposta é leigo? "},{"toxico":0,"comentario":" Em 2010 hipermercado, empresa de transporte nova e dois hospitais de S.Paulo  abriram inscrição para abrirem suas portas a oferta de empregos em maior que os candidatos. Porque a policia teve que interferir ontem na fila de 107 vagas oferecidas e 3.500 candidatos na despista. A ficha minha já caiu um mês após o impeachment.    "},{"toxico":0,"comentario":" Muito bem feito, Bol.sonaro se lascou com seu entreguismo barato àos EUA. Inclusive, chegou até ameaçar nossa relação comercial com os chineses para agradar o fanfarrão, que pensa uunicamente no país dele... Isentou os Yankees do visto de entrada no Brasil, sem ganhar nada em troca. Espero que o próximo governo que for eleito em 2022, desfaça todas essas lambanças do atual presidente.  "},{"toxico":0,"comentario":" Agora está tudo explicado! "},{"toxico":0,"comentario":" Judiciário e justiça são coisas diferentes. No Brasil existe apenas o judiciário. "},{"toxico":0,"comentario":" Os partidos já recebem milhões do fundo partidário e outras benesses e nós brasileiros continuamos pobres, ainda mais num país rico, novo e gigante como o nosso.  "},{"toxico":0,"comentario":" Esse  é  o País do Bozo,  kkkkkkkkkkkkk "},{"toxico":0,"comentario":" Foi o pt e o maduro. "},{"toxico":0,"comentario":" Tem que reduzir o número de carros de aplicativo, mais não pode proibir embarque e desembarque, o preço dos aplicativos e táxis tem que ter uma base e taxista não poder alugar o carro ou a permissão. "},{"toxico":0,"comentario":" O  que temos de concreto é a delação de Marcos Valério sobre o mentor da morde de Celso Daniel ,o resto é balela pe desespero e como toda delação tem que ter provas com certeza Marcos Valério as tem rs "},{"toxico":0,"comentario":" Disseram que você só não foi milico porque não passou no teste da farinha. É verdade? "},{"toxico":0,"comentario":" O presidente com os seus aliados estão deixando bem claro que não possuem capacidade de governar nem um bairro de periferia. "},{"toxico":0,"comentario":" E pensar que eu cheguei a acreditar que esse homem (mourão) era inteligente? Brasileiro é assim: se ilude o tempo todo! "},{"toxico":0,"comentario":" Péssimas atrações acabaram com o festival  "},{"toxico":0,"comentario":" Ainda tem as câmeras de segurança de todos os estabelecimentos perto do condomínio e da Câmara para confirmar se é uma fraude não é? "},{"toxico":0,"comentario":" Meu Deus! Isso é gravíssimo! Há um mês o derramamento aconteceu e o responsável pelo navio covardemente não avisou. Além disso, o governo federal só veio dá importância ao caso agora. Se tivesse sido antes poderia ter sido menor o estrago.\nE agora pra piorar chegou no rio. E o problema para os milhares de pessoas que bebem da água do Rio São Francisco? E as crianças ? "},{"toxico":0,"comentario":" Noticias nos próximos dias: \"cresce o consumo de churrasquinho de gado\". Os cães que se cuidem também... "},{"toxico":0,"comentario":" Bom demais ver mais esta máfia do Rio esperneando! "},{"toxico":0,"comentario":" \"Acho que, jogando ou não, você tem a mesma chance de ganhar\" (Oscar Wilde, sobre a Mega Sena) "},{"toxico":0,"comentario":" Não foi muito divulgado. Semana passada, o presidente determinou aos ministros que concluam as 14.000 obras inacabadas (esqueletos) estimadas pelo TCU. O presidente disse que sua meta é concluir obras inacabadas deixadas por seus antecessores, mesmo que tenha de dividir o mérito com eles. "},{"toxico":0,"comentario":"  Esqueceram quando VOCÊS colocaram o Fenado Collor! E ele confiscou a Poupança de todos os Brasileiros? Cadê esse dinheiro Bruno?  Vai estudar sua vaca louca! "},{"toxico":0,"comentario":" Solta prende, solta prende. Decide se é para soltar ou prender ue!!!!! Afff. Quanta dificuldade não?! Não tem lei? "},{"toxico":0,"comentario":" 99% não confiam nas pesquisas do datafolha !!!! "},{"toxico":0,"comentario":" Bozonaro quer matar o povo de fome. "},{"toxico":0,"comentario":" Cara maluco "},{"toxico":0,"comentario":" procure tratamento enquanto há tempo "},{"toxico":0,"comentario":" Diante de tantas incógnitas, pode ter sido um carregamento da Venezuela para Cuba que se perdeu em alto-mar por avaria no navio petroleiro... :-))) "},{"toxico":0,"comentario":" nossa ai fica dificil...antes sobia 20 reais por anos ninguem reclamava...agora subiu 42 puts vai acabar o mundo...mas ninguem fala dos 2 bi que o Brasil teve quer pagar dia 30 divida que a venezuela fez...e o brasil ( pcc pt) foi avalista "},{"toxico":0,"comentario":" Ainda é cedo para dizer que o monopólio caiu. Pode ser só uma abertura para formação de carteis. "},{"toxico":0,"comentario":" BOM DIA!!! Pesquisa rápida, quem aqui quer BoIsonaro fora, clique VERDE, quem aqui quer BoIsonaro presidente, clique VERMELHO.  "},{"toxico":0,"comentario":" E Gilmar dizendo que IuIa não pode ficar preso...tem que sair pra rua...afinal ele quer receber os honorários  "},{"toxico":0,"comentario":" Pq na ciência n é igual nas teorias conspiratórias. Quando se fala algo tem que se provar e com provas bem fundamentadas, o que demanda tempo. Abç. "},{"toxico":0,"comentario":" Se vc perder seu emprego... faz arminha que vc paga suas contas... risos risos risos risos risos risos risos risos risos risos risos risos risos risos risos risos risos risos risos "},{"toxico":0,"comentario":" Melhor Papa! Orgulho de ser católico!! "},{"toxico":0,"comentario":" Enquanto isso.......luz aumentou, água aumentou, gás de cozinha aumentou, dolar baixou e a gasolina permanece R$ 4,30, aposentadoria faltava 3 anos, agora serão mais 15 anos. "},{"toxico":1,"comentario":" Bozo fez o Brasil ABDICAR DE PRIVILÉGIOS COMERCIAIS NA OMC só para ser subserviente ao Trump. Por exemplo, a Coreia do sul, muito mais desenvolvida que o Brasil, utiliza esses privilégios. E o que o Brasil, um país pobre, faria na OCDE? Teria é que arcar com custos e despesas maiores. Bozo, além de envergonhar o Brasil, é um DESPREPARADO TOTAL, um MA LU CO que rasteja para o Trump. "},{"toxico":1,"comentario":" fora mourão , fora bozo ! "},{"toxico":1,"comentario":" a regra e clara noticia do crescimento do pais p3t3b4 some fofoca p3t3b4 aparece  "},{"toxico":1,"comentario":" Os gado velho estão pirando e agora sim estão fazendo mu mu e gados velho cuidado com o chifre  "},{"toxico":1,"comentario":" Cana*lhas !!! "},{"toxico":1,"comentario":" Grande dia ! só noticias ruins para o Bozo e amanha será o grande dia de furia e inveja dele...nobel para o cidadão que ele odeia kkkkkkk grande sexta feira Bozo kkkkk "},{"toxico":1,"comentario":" Canalhas, querem desestabilizar o país para a esquerda voltar ao poder e poderem aumentar o faturamento. Bandidos, corja nojenta, jornalismo sem crédito. "},{"toxico":1,"comentario":" Politica boa é da Venezuela né asno comuna.  "},{"toxico":1,"comentario":" PSL -  Partido Surrando L.ula  "},{"toxico":1,"comentario":" Vc é MALUCO! "},{"toxico":1,"comentario":" Vitor, verdade tinha esquecido dessa corja política os bandidos de terno e gravata. "},{"toxico":1,"comentario":" Você ainda acredita no Miliciano???? Muuuuuuuú "},{"toxico":1,"comentario":" Essa juíza devia ser corrupta, com certeza. Caso contrário o procurador não teria feito isso. A maioria dos juízes são corruptos e safados. "},{"toxico":1,"comentario":" Esse cara tem um sério distúrbio em relação à família. Não é a primeira vez que ele faz esse tipo de analogia para tentar explicar as lambanças que faz. "},{"toxico":1,"comentario":" O J0RNALlX0 da GIobo uItrapassou todos os Iimites!  "},{"toxico":1,"comentario":" \"...povo que eles chamam de índios\"... Nossa! o Antonio Aquino tem que gritar (caixa Alta) e xingar, mesmo! Esse é o único recurso dos intelectualmente ineptos. "},{"toxico":1,"comentario":" O Brasil não aguenta mais essa familícia no poder, FORA BOZO e leve seus filhos juntos ! "},{"toxico":1,"comentario":" Será que foi eleito deputado com votos de imposições de milícias de rio das pedras , cdd etc ? Tudo ali na área da barra . "},{"toxico":1,"comentario":" Tem que investigar a GLo bo  pois os assassinos estavam vendo o jogo do Flamengo na hora da prisão. "},{"toxico":1,"comentario":" Adailson isso é pq o óleo está vindo de navios e não diretamente do território venezuelano burro!!! O que esperar de esquerdista que acha que têm girafas na Amazônia? Estuda mais antes de julgar os outros depois volta aqui "},{"toxico":1,"comentario":" Eu jogo o dinheiro é meu. "},{"toxico":1,"comentario":" O estado tem que jogar flores nos bandidos "},{"toxico":1,"comentario":" governo dando \"esmola\" pro gado ficar feliS, agora posso comprar meu capim e tomar um suco de laranja, com minha arminha no BOLSO,taokey? "},{"toxico":1,"comentario":" Roubo, aumentar Um real, ganancia é grande demais em cima dos apostadores. "},{"toxico":1,"comentario":" Deputado delegadoValdir tinha razão quando chamou \"\/B\/o\/l\/s\/o\/n\/a\/r\/o de v\/a\/g\/a\/b\/u\/n\/\/d\/o\/\"....Então os bozominions sãoOtarios... "},{"toxico":1,"comentario":" Carmen Lúcida, de lúcida não tem nada\n "},{"toxico":1,"comentario":" VC NÃO É FAKE NÃO ,PSICOGRAFA CELSO DANIEL "},{"toxico":1,"comentario":" nem todo mundo tem papai jovem.... tem quente que acorda  cedo e sai para trabalhar. "},{"toxico":1,"comentario":" O Brasil sendo Brasil ... agora exportando o que não presta !  "},{"toxico":1,"comentario":" Asnonnnnn "},{"toxico":1,"comentario":" Nossa, falou um kilo e não esclareceu um grama...navio não se desloca? Esquerdopata maluco!!! "},{"toxico":1,"comentario":" poxa grobo, um setor inteiro contratado pra atacar o presidente e só conseguem isso? kkkkkk "},{"toxico":1,"comentario":" Sr. Vice com esse máximo parece que o Sr. tem capacidade mínima.  "},{"toxico":1,"comentario":" Éeeee galera... Mexeram no pré aí houve vazamento lá nas profundezas... E tem mais, se não descobrirem de onde esta vazando é melhor vazar todo mundo, pois não tem mais praia, onda, peixe e também sal, pra ninguém! "},{"toxico":1,"comentario":" No começo eu admirava este papa. A partir de hoje não mais. Que cuide de seus pedófilos. Que acalme o fogo dos seus pedófilos. TALKEY? \n "},{"toxico":1,"comentario":" O povo esta acordando no mundo todo! Aqui no Brasil o povo esta hibernando. "},{"toxico":1,"comentario":" E mais uma vez a grobu vem com invenções, achismo informações tendenciosas sem fundamento, se ja sabem que JB não estava la no dia porque por o nome dele ai? aaa mais ele tem uma casa no mesmo cond.!!! a dai? tem mais dezenas de casas ali, vão dizer que todos os moradores estão envolvidos? patifes.\n "},{"toxico":1,"comentario":" Allan antunes....pobre de direita não se enxerga nem enxerga um palmo alem do nariz...burros pra kctxi "},{"toxico":1,"comentario":" O que menos importa é o seu péssimo português, agora as bobagens que você digita, são indícios de sua doença mental. "},{"toxico":1,"comentario":" Essa marinha brasileira não sabe nem o que é agua, óleo então nem se fala. "},{"toxico":1,"comentario":" Se for dele não é? Já percebeu que são todos quase morenos e ele e a ex esposa são meio loiros? Hahaha. "},{"toxico":1,"comentario":" Falou-se com certeza em derramamento de óleo por navio e não por derramamentos de óleo nos campos de petróleo da Venezuela...veja como distorcem as coisas esses comunistas...pra cima deles Myto, Avante!!! "},{"toxico":1,"comentario":" Toma que é de graça! kkkkkkkkkkkkkkkkk... Brasil é um nada. Argentina falida com mais moral que o Brasil?! Parabéns aos envolvidos! kkkkkkkkkk "},{"toxico":1,"comentario":" Só tr0uxa joga nisso aí "},{"toxico":1,"comentario":" Povo do bem,não discuta com este sujeito ,JONAS PRADO,isto é só uma AMEBA. Que só sabe viver na \"M \",se tirarem ele do meio das fezes ele morre . "},{"toxico":1,"comentario":" Não tem como o estado entrar na comunidade pra implantar nenhum tipo de infraestrutura sem antes eliminar as facções e milicias.\nParabéns ao trabalho e a coragem dos policiais. "},{"toxico":1,"comentario":" Denise volta para a esquina que a clientela quer molhar o biscoito "},{"toxico":1,"comentario":" Marielle ausente... "},{"toxico":1,"comentario":" Será que a turma do quanto pior melhor vai dizer que é \"culpa\" do Bozo???? "},{"toxico":1,"comentario":" Já que todo político é ban. di. do vou continuar votando no bozo e espero que ele implemente uma di ta dura assim não preciso nem votar, talkei.  "},{"toxico":1,"comentario":" Agora querem espelhar essa imundície do mal, chamada funk, pelo mundo inteiro... "},{"toxico":1,"comentario":" Verdade Nascimento Lobo! Lembrando que o especialista da GroboLixxxo que dava dicas sobre tributos no G1Imbecil agressor de crianças foi preso pela PF recentemente! "},{"toxico":1,"comentario":" Apesar de tanta pilantragem milhões de trouxas são fãs desses canalhas aliados ao presidente. "},{"toxico":1,"comentario":" Esse desgoverno do bozo só fala mer.d... e passa vergonha "},{"toxico":1,"comentario":" Psiu......Comuna é fogo....bando de retardados. Não sabem o que é politica não?  "},{"toxico":1,"comentario":" Agora só falta mais 49 mil reais para o gado ter seu fuzil e gritar Mituuu.  "},{"toxico":1,"comentario":" Lucia tem uma estrelinha vermelha tatuada naboondha. "},{"toxico":1,"comentario":" E o que os outros partidos fizeram com o dinheiro?  Só o PSL recebeu dinheiro? Se o PSL fez isso imagina o que fez o PT!!! "},{"toxico":1,"comentario":" Bozo se ajeitou e disse ao Trump: - agora é minha vez! Coitadinho, está sem poder sentar faz tempo..... "},{"toxico":1,"comentario":" Kkkkk. Faz arminha que passa kkk  "},{"toxico":1,"comentario":" Sou católico,  mas esse Papa argentino é uma grande decepção. A igreja católica está atola "},{"toxico":1,"comentario":" Quem nao vive morto ja esta "},{"toxico":1,"comentario":" Pra mim a melhor Cia. aérea é a Singapore Airlines, só pobre mesmo para viajar por Gol, Latam, Azul, Avianca, Aerolíneas Argentinas.  "},{"toxico":1,"comentario":" Quem pagou o porteiro para mentir? Essa é a pergunta\n "},{"toxico":1,"comentario":" Governo LI-XO! Acobertadores de milicianos! Só tem bandi-do amigo desse cor-ja. "},{"toxico":1,"comentario":" cade o Macron agora para ajudar???? Zé B.... "},{"toxico":1,"comentario":"  Alguém poderia derrubar o avião e fazer justiça  "},{"toxico":1,"comentario":" A culpa certamente é do meu pobre canudinho de plástico... "},{"toxico":1,"comentario":" Bozopatas! Essa é a cara do Brasil daqui a alguns anos. Privatizando tudo como os bosominions querem acabaremos igual ao Chile. "},{"toxico":1,"comentario":" Seu mal informado qto mais a bolsa crescer mais emprego terá. A esquerda acha que emprego nasce em árvores. A bolsa só cresce qdo as empresas tem lucro e pra ter lucro tem que produzir mais gerando mais empregos em toda cadeia de produção. Fornecedores de matéria prima para a industria principalmente.  É triste ver o que a doutrinação comunista faz com o cérebro das pessoas, se tornam pessoas que vivem no mais profundo atraso. "},{"toxico":1,"comentario":" O que se pode esperar de um STF que na sua maioria foi indicado pelo PT. O Negocio é dar uma metralhadora pro janot.  "},{"toxico":1,"comentario":" Assim o Brasil nunca vai prosperar! Ao invés modernizarmos nossas polícias e de caminharmos para a frente, só regredimos! Ora! Polícia Federal é apenas para trabalhar em crimes federais! Segurança pública deve ser assunto para os estados e municípios! Parem de querer estragar a PF! "},{"toxico":1,"comentario":" ou seja, tem que se rebaixar um pouco mais!!! "},{"toxico":1,"comentario":" Santa ignorância !!!! "},{"toxico":1,"comentario":" VOCÊS SÃO SUJOS E ESSE IMPÉRIO DE BOSTA VAI CAIR! Melhor Jair arrumando as malas "},{"toxico":1,"comentario":" Quer deixar um esquerdista nervoso? Basta dizer que você trabalhou duro o ano inteiro, é patriota, acredita na família, no próprio esforço e no livre mercado. Pronto. É o desespero total para eles, inéptos e incapazes. Passaram o ano inteiro defendendo ban di do condenado em quatro instâncias, falando b o z o, acordando meio dia pra fazer textão.. se apoiando nisso para compensar o próprio fracasso. E nós, brasileiros de bem, de direita, acordamos cedo todo santo dia para trabalhar, produzir de verdade. Entenderam porque está ruim do lado de lá? Vão trabalhar, produzir! È a nova era "},{"toxico":1,"comentario":" Nota 10 para seu relato. "},{"toxico":1,"comentario":" Meu vizinho de prédio assassinou a esposa, pela lógica da pethezhada estou envolvido no caso pq somos vizinhos!!! Vou arrumar um advogado  "},{"toxico":1,"comentario":" Algo me diz que Carluchinho ou mesmo o Flavinho estavam em casa e o mito em Brasília buscando um álibi.\nPela reação do mito no vídeo gravado na arábias, Sinto MInTO. "},{"toxico":1,"comentario":" Bora agir militarmente na Venezuela, mandar bombardeio e dá uma resposta. "},{"toxico":1,"comentario":" cuide bem deste bandido mas logo logo vai preso... "},{"toxico":1,"comentario":" Sei que muitos vão me criticar mas a verdade é que o Bozo, lembra, e muito, o Aique Batista. Fora todas as tramoias feitas em família, o Aique e o Bozo utilizam da mesma forma para esconder a calvície. Basta ver, todos filhos do Bozo são calvos, só ele tem aquele cabelo fininho e escorrido igual o Aique? Concerteza é calvo, concerteza! "},{"toxico":1,"comentario":" Plante árvores no Vaticano, leve refugiados para o Vaticano, troquem as torneiras de ouro por torneiras de metal no Vaticano, e parem de co mer criancinhas. "},{"toxico":1,"comentario":" Claudio, o Zeca sabe que não tem elevador porque meteram no orificio traseiro dele nas escadas do triplex. Quanta asneira que este individuo escreve. "},{"toxico":1,"comentario":" Aqui no Brasil o prêmio dos bozotarios como vc e' laranja no teu cool "},{"toxico":1,"comentario":"  A PREVISÃO DO OLAVO TÁ CERTO. "},{"toxico":1,"comentario":" Onde tem mais corrupção e lavagem de dinheiro são nas empresas que dizem que são nossas exemplo a Petrobrás ...se eu parar num posto e abastecer que por sinal o combustível mais caro do planeta e o mais adulterado se eu não pagar não saio de lá então não e meu ... resumindo que privatize tudo pois de qualquer forma não somos donos de nada  "},{"toxico":1,"comentario":" Já deu problema na eleição dos Conselhos Tutelares no Rio de Janeiro ?? Sem novidade ... lá nada dá certo !!! No mínimo ,roubaram as urnas e trocaram nas biqueiras !!! "},{"toxico":1,"comentario":" Quando se fala em PT la vem o PCC  "},{"toxico":1,"comentario":" G .L O  B O  -  F A K E   -   N E W S! "},{"toxico":1,"comentario":" O regime mais genocida é  a religião.  "},{"toxico":1,"comentario":" É pra acabar com a corrupção? O cara começou o serviço! "},{"toxico":1,"comentario":" O Rock in Rio perdeu o que há de melhor no quesito 'Rock' mas em compensação ganhou o que existe de pior em se tratando de 'Rio'... Parabéns aos envolvidos e aos funkeiros que dominaram o local.  "},{"toxico":1,"comentario":" maior quadrilha esta em curitiba  é o chefe é capacho do asno "},{"toxico":1,"comentario":" kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk \"ele é de direita mas foi eleito por um partido de esquerda\" kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk "},{"toxico":1,"comentario":" O estado tem que jogar flores nos bandidos "},{"toxico":1,"comentario":" Pq em vez de cagar pela boca, vc não vai morat em favela pra ver o q é bom..... "},{"toxico":1,"comentario":" Vou pegar esse dinheiro todinho e gastar em pinga no primeiro dia do pagamento, senão a mulher pega e gasta tudo em coisas inúteis. O resto a gente vive de fiado, e quando a coisa se complicar mais, a gente vai morar em outro canto. "},{"toxico":1,"comentario":" E a dos bolsozillettes , cara ???!!!   Devem estar ganhando muito bem , pois nem a maior toupeira seria capaz de engolir , sem remuneração ,  o asno que apoiam ... "},{"toxico":1,"comentario":" Os bolsozillettes se exibem em toda a indigência mental que lhes é própria .  Não adianta , se a máquina tinha que ser a estadual ,obrigatoriamente ;  eles se contorcem em absurdos malabarismos retóricos , nem por isso menos toscos , para negar o fato . .. "},{"toxico":1,"comentario":" COCOminions detectado...eles que dizem que não tem bandido de estimação "},{"toxico":1,"comentario":" STF ME LEMBRA UMA VERDADEIRA CASADEPUTAGOVERNADAPORVIADO OU EU ESTOU SURTANDO ? "},{"toxico":1,"comentario":" Errado, ta no cemiterio, e ja virou pó, mas insistem em dizer que a maribosta vive! Kkkkkk "},{"toxico":1,"comentario":" Quem come capim é esquerdista  "},{"toxico":1,"comentario":" Vivem de carniça  "},{"toxico":1,"comentario":" Pode negativar esquerdalha, a opinião de vcs é a ONU para mim... rsrs "},{"toxico":1,"comentario":" Pergunte à sua mãe! "},{"toxico":1,"comentario":" Ô Zé não fala besteira seu idiota! "},{"toxico":1,"comentario":" 67% da população acha que tudo tem que ser de graça. Antas. "},{"toxico":1,"comentario":" Sigilo de justiça,seumerda!!! "},{"toxico":1,"comentario":" É crescente o descontentamento do povo em vários países...Hong Kong. Iraque, Peru, Equador...TÁ CHEGANDO CADA VEZ MAIS PERTO DO BRASIL. Hoje em dia, com os aplicativos, internet e etc...ESTÁ CADA VEZ MAIS FÁCIL MOBILIZAR AS PESSOAS. Mas o que faz a diferença mesmo é a ATITUDE DO POVO. Aqui no Brasil o povo ainda NÃO MOSTROU ATITUDE. Mas a maioria dos brasileiros já está de SAC0 CHEIO das medidas do STF e do Congresso Nacional. BAT0RÉ e NH0NH0 correm sério risco de serem jogados numa lata de L1X0(isso se o povo for bonzinho...pode ser pior). A HORA SE APROXIMA! "},{"toxico":1,"comentario":" Bolsotrooper i.diota mor! Só fala l.ix.0. Tem de onde  puxar! "},{"toxico":1,"comentario":" Chegou a hora da coalizão Estados Unidos, Brasil e Israel para atacar a Venezuela! e rechaçar de vez estas ameaças terroristas ds esquerda.\nQue nosso presidente não tolere isto.\nPara no futuro, o islã por as manginhas de fora.\nO momento é agora. "},{"toxico":1,"comentario":" Sua Santidade sendo argentino... "},{"toxico":1,"comentario":" alguém falou algo do PT ? o fato é que ele é INCOMPETENTE e PONTO... e dane-se o PT "},{"toxico":1,"comentario":" Não esquenta o todo poderoso Gilmar Mendes e seus discípulos do STF logo liberam eles, afinal estão lá para diferenciar o povo dos ladrões e corruptos ricos "},{"toxico":1,"comentario":" Aí povão nas próximas eleições se vc for a favor de aumento de combustíveis aumento valor do gás menos direitos menos salário dólar alto vergonha mundial fogo na natureza e óleo nos oceanos podem votar no PSL do Mitu.....agora se vcs forem contra tudo Isso e a favor de progresso nunca mais votem nesses marginais meliantes sangue sugas pq só sendo bem CANALHA pra apoiar essa QUADRILHA. "},{"toxico":1,"comentario":" Pessoas de bem, sem bens e sem compaixão pelo próximo. E ainda se dizem cristãos. Tsc Tsc Tsc  "},{"toxico":1,"comentario":" Mais uma tomada no cool do bozoasno kkkkkk "},{"toxico":1,"comentario":" Esperando os protestantes fechando a avenida e gritando.\" Briga de facção não!!!\" Rsrsrs "},{"toxico":1,"comentario":" Esses ladrões quando fossem para fora do brasil deveriam ser preso como foi o presidente da CBF. "},{"toxico":1,"comentario":" STF ME LEMBRA UMA VERDADEIRA CASADEPUTAGOVERNADAPORVIADO OU EU ESTOU SURTANDO ? "},{"toxico":1,"comentario":" GADO "},{"toxico":1,"comentario":" Só se dividir a cela com su mamacita  "},{"toxico":1,"comentario":" mas que burro ..... o óleo vem submerso o esperto não detectado so quando chega na costa ...  o cara não le nada a respeito e ja vem c4g4ar aqui ....  "},{"toxico":1,"comentario":" Nunca vi político ter papas na língua, não ficar de fofoquinha. Se o witzer sabia desde dia 9, é provável foi fofoquinha aos poucos. Ao cai na orelha de mulher fofiqueira, vira 9 na escala richteer.  "},{"toxico":1,"comentario":" Concordo. A Polícia Federal deve investigar as milícias, porem a milícia pode conter federais corruptos. "},{"toxico":1,"comentario":" Esse nasceu para brilhar, tacando fogo em cima. "},{"toxico":1,"comentario":" Edison dá uma olhada na sua mulher agora lá no quarto, acho que o presidente tá comendo ela. Faz DNA do seu filho pq tbm ele deve ser o pai. "},{"toxico":1,"comentario":" Pena que o STF é uma porcaria, mas a batata ta assando. "},{"toxico":1,"comentario":" Besteiras  mais besteiras, nadando num mar de mentiras "},{"toxico":1,"comentario":" Onde anda Greenpeace em uma hora dessas? O que pode fazer além de passar o chapéu e contar estórias com disfarce de história?  "},{"toxico":1,"comentario":" Surtou. Maluco beleza. Iria esfaquear o primeiro que encontrar. Pessoalmente, nada contra a juíza. Hora errada no lugar errado. "},{"toxico":1,"comentario":" Surtou. Maluco beleza. Iria esfaquear o primeiro que encontrar. Pessoalmente, nada contra a juíza. Hora errada no lugar errado. "},{"toxico":1,"comentario":" Não a concessão  "},{"toxico":1,"comentario":" Não a concessão  "},{"toxico":1,"comentario":" Pra telefonia sim, mas não deixa de ser caro pra estatais sem verba de investimento  "},{"toxico":1,"comentario":" Deixa de ser ridículo!! "},{"toxico":1,"comentario":" pesquise sobre serragem canadenses para retirada de óleo do mar. Eu iria dizer em produtos Adsorventes, mas tinha certeza 9e foi comprovada) que alguns aqui são mesmos acéfalos!!!!!\n "},{"toxico":1,"comentario":" Use a arminha para caçar. "},{"toxico":1,"comentario":" Cassio gado comedor de capim. "},{"toxico":1,"comentario":" Faz SINAL DE ARMINHA e diga  I LOVE YOU TRUMP. . . Que vcs BOZOACÉFALOS, conseguem uma vaguinha a OCDE . . !! "},{"toxico":1,"comentario":" inuteis\n "},{"toxico":1,"comentario":" Talvez tenha matado a Marisa por que a Odebrecht não pagou as obras de sua casa "},{"toxico":1,"comentario":" inuteis\n "},{"toxico":1,"comentario":" As pregas dos minions estão lacradas kkkkkkkkkkkkkkkkk "},{"toxico":1,"comentario":" Acabou o argumento EsquerdalhaSujo dos LaranjasDoPSL até porque agora os PorcosSocialistasComunistasImundos estão do lado doPSL! Restou apenas o Queiroz e quando ele for preso vai ser o que? Só vai sobrar escrever Bozo! Patéticos! "},{"toxico":1,"comentario":" A pessoa idolatra um condenado em segunda instância que coloca a culpa na defunta e vem falar de integridade...  "},{"toxico":1,"comentario":" A ESQUERDA PREDESTINOU O BRASIL A SER ETERNAMENTE UM PAÍS DO TERCEIRO MUNDO. HOJE ESTAMOS VENDO A HERANÇA TENEBROSA DEIXADA E PAGANDO UM ALTO PREÇO POR  ISSO. \nAO MENOS OS RESPONSÁVEIS JÁ ESTÃO PRESOS, INCLUSIVE O CHEFÃO MOR, DE CURITIBA E MUITOS MAIS TOMARÃO O MESMO CAMINHO. ENTRAMOS NA FILA, EM BREVE FAREMOS PARTE DO OCDE. "},{"toxico":1,"comentario":" ISSO TUDO É PLANTADO, ESSE PORTEIRO DEVE TER RECEBIDO UMA GRANA DOS PARTIDOS CONTRÁRIOS "},{"toxico":1,"comentario":" Seus sangue sugas, vocês sabem o que é democracia??? pelo jeito vocês não sabem, democracia é respeitar o que a maioria quer para o Brasil, e se tem uma coisa que vocês não respeitam é isto, democracia senhores imorais e leis iguais para todos, coisa que no Brasil estamos longe disto, as leis no Brasil depende do tamanho do Bolso, democracia senhores imorais e saúde igual para todos, vocês quando ficam doentes vão aos melhores hospitais do Brasil, e pagam com dinheiro público, pobre morre nas filas dos hospitais públicos. esta e a democracia de vocês???? "},{"toxico":1,"comentario":" Achei que o Eduardo era a amante do Trump...pelo visto só cede o anos para o presidente americano "},{"toxico":1,"comentario":" Lixos ! "},{"toxico":1,"comentario":" Não vai ter golpe! (sarcasmo)  "},{"toxico":1,"comentario":" Porque não?? prejudicar a própria economia? ??  Agora sei quem são os jegues "},{"toxico":1,"comentario":" Cadê o Papa e o Macron, nessas horas ??? "},{"toxico":1,"comentario":" Não trabalham, não estudam. Se drogam o tempo todo e acham que são gente. São não. São fezes. Fezes de Ameba. "},{"toxico":1,"comentario":" só o pai dos pobres pode salvar "},{"toxico":1,"comentario":" Id10tas estão destruindo o mundo,  querem colocar suas frescuras em mundos diferentes dos deles e atrapalham a té o trabalho dos outros, esta gente não devia ser permitida de falar e mostrar sua cara no mundo. "},{"toxico":1,"comentario":" voce vive em que planeta... misoginosinho "},{"toxico":1,"comentario":" PENA DE MORTE É VINGANÇA, PRISÃO PERPETUA É JUSTIÇA! "},{"toxico":1,"comentario":" Cadê a enfezada suecazinha, a ONU e as ONGs modinha? "},{"toxico":1,"comentario":" Só não pode, depois, transformar-se em um assassino, racista e homofóbico c.omo fora o Che Guevara!  "},{"toxico":1,"comentario":" Pseudo jornalismo asqueroso! Falta de caráter, de vergonha na cara quem publica uma matéria dessas.  "},{"toxico":1,"comentario":" Acho que o embaixador fritador de hambúrguer não fez  o trabalho direito. Não era ele que tinha linha direta com o Trump. E aí? "},{"toxico":1,"comentario":" Pq ele tá em cela de quem conseguiu se formar com esforço? Ele ta ocupando lugar de quem tem diploma, ele n ta satisfeito tbm manda pra bangu. "},{"toxico":1,"comentario":" So conchinha doente elogiando essa lorota "},{"toxico":1,"comentario":" Bolsominions qual a orientação agora?? Falar que é Fake News... Então tá vamos lá todos Bolsominions entrar em ação!! É fake seus petralhas, pão com mortadela, o quê mais....  "},{"toxico":1,"comentario":" 67% da população acha que tudo tem que ser de graça. Antas. "},{"toxico":1,"comentario":" Tomaaaaa dentadura frouxa!!!!! Quer um fixodente?\n "},{"toxico":1,"comentario":" General, convoque os camarada\ne ponha a tropa na rua e assuma o BRASIL. VAMOS PASSAR O BRASIL A LIMPO. O povo esta com nossas\nFORÇAS ARMADAS. "},{"toxico":1,"comentario":" CoxinhasBolsonetes. "},{"toxico":1,"comentario":" Pode botar a marinha preguiçosa para fiscalizar as aguasvterritoriais ao inves devficar nos quarteis enfismdo bufa num cirdão "},{"toxico":1,"comentario":" Segundo o general Heleno as manifestações q não tem as cores do país não representa o povo. Entao pq estão a favor do Moreno, contra a população Equatoriana que ta indo com as cores e bandeiras do Equador ? Esses doentes são fanáticos ideológicos. Não estão preocupado com o povo coisa nenhuma !!! "},{"toxico":1,"comentario":" Dos meus, avante capitão caçador de defensores de traficantes fogo neles "},{"toxico":1,"comentario":" Sam, seu olho está me chamando para o sexo. "},{"toxico":1,"comentario":" EU HEIM!!!!!  "},{"toxico":1,"comentario":" 98% Não acreditam no Datafolha "},{"toxico":1,"comentario":" É muito vice pra um partido só. "},{"toxico":1,"comentario":" Até prendem. Mas são soltos. Tem é que matar. "},{"toxico":1,"comentario":" Que apelação! kkkkkkk, rindo até 2022. "},{"toxico":1,"comentario":" José filho, idiota juramentado. Imagine se não fosse possível produzir. Transportar pelo mar tbm não poderia? Jument0 batizado... "},{"toxico":1,"comentario":" Ué, chama o Lacron, a Grelha, a rebolanitta, alguns \"artistas\" da grobo, assim eles fazem algo de útil pelo menos uma vez na vida.  "},{"toxico":1,"comentario":" Cadê Macron, cadê ONGs, cadê o Papa...? "},{"toxico":1,"comentario":" Mais um Evo Morales! Não vão durar 1 mes no poder! Kkkkkkkkkk! Mengao campeao de tudo! "},{"toxico":1,"comentario":" Silêncio no QG dos ambientalistas da CUSPE de São Paulo "},{"toxico":1,"comentario":" Quem atendeu o interfone da Casa 58?\n.\na) Uma hiena.\nb) Um Pavão Misterioso.\nc) Um veado.\nd) Todas as alternativas acima. "},{"toxico":1,"comentario":" Vamos ser mais sérios nessas reportagens, uma pena que a imparcialidade passa longe dessa organização. "},{"toxico":1,"comentario":" Pagar a multa aos trabalhadores? E serio isso? O trabalhador dormindo e recebe kkkkk, e dormindo em lugar errado, pois pode ter certeza que foi orientado "},{"toxico":1,"comentario":" Ainnnnnnnnnnnnnnn Culpa do Bozo! "},{"toxico":1,"comentario":" Das duas uma, ou este Papa é um comunista picareta que pode acabar com a Igreja ou é um idiota mal orientado falando bobagens como os artistas brasileiros que adoram lacrar. "},{"toxico":1,"comentario":" Das duas uma, ou este Papa é um comunista picareta que pode acabar com a Igreja ou é um idiota mal orientado falando bobagens como os artistas brasileiros que adoram lacrar. "},{"toxico":1,"comentario":" Vai lavar louça em hotel 5 estrelas para ampliar sua \"experiência\" internacional ....!!!!!! "},{"toxico":1,"comentario":" Atenção: Bozo entrando na UTI... Bozo indo pro Limbo... É o inicio da derrocada. "},{"toxico":1,"comentario":" Bozoasno, o presidente das milícias. Pobre Brasil  "},{"toxico":1,"comentario":" Burrã0, o problema não é ter, o problema é como ter! E o pior, foi que tentou ocultar! O nine poderia ter até uma fazenda mas desde que não estivesse oculta em nome de terceiros! Tente entender porque aqui na mão tem como desenhar! "},{"toxico":1,"comentario":" Sabe o que é mais engraçado? O senso crítico! Mortadela é capaz de acreditar em toda esse história, mas aí quando é sobre as provas do triplex.... Aí companheiro, é tudo mentira. "},{"toxico":1,"comentario":" Se um cidadao sai de seu pais para estudar em outro psis e' porque o sistema educacionsl de seu pais nao presta para nada. Afinal de conta o conteudo por exemplo da engenharia nao e' o mesmo nos dois paises? Ou nao e'? Ter diploms estrangeiro e' passaporte para algum emprego no seu pais? Voce se sente inferior com um diploms nacional? Grande bobagem estudar no eua pura asneira de gente boba "},{"toxico":1,"comentario":" Justiça igual para todos!kkkkkkkkkkkkkkkkkkkkkkk! É tudo mentira, farsa para prejudicar o mito pelo amor de Deus o cara é santo poxa jamais faria isso! O importante é que o lulinha tá preso! kkkkkkkkkkkkkkkkkkkkkkkkkk "},{"toxico":1,"comentario":" Débil mental "},{"toxico":1,"comentario":" E a dos bolsozillettes , cara ???!!!   Devem estar ganhando muito bem , pois nem a maior toupeira seria capaz de engolir , sem remuneração ,  o asno que apoiam ... "},{"toxico":1,"comentario":" Está faltando ordem e disciplina! Tiro pancada e bomba@ "},{"toxico":1,"comentario":" Fora zumbí !!! "},{"toxico":1,"comentario":" Imagina as hien "},{"toxico":1,"comentario":" Vc é MALUCO! "},{"toxico":1,"comentario":" Os EUA e europeus devem dar rizada do povo brasileiro desunido um brigando contra o outro e tomando no kool. Eu sou Lulo! Eu sou bozo! E ninguém é Brasil!  "},{"toxico":1,"comentario":" POIS É DE TRABALHADOR NÃO TEM NADA, COM CERTEZA UM COLABORADOR DOS 9 DEDOS E PARABÉNS  ......... "},{"toxico":1,"comentario":" Gostaria de fazer uma doação, esse fim de semana estarei me depilando, e uma parte se encontra bem pe.luda, vou raspar e guardar, espero que entrem em contato e envio via correios "},{"toxico":1,"comentario":" o fim esta proximo, rede boss ta "},{"toxico":1,"comentario":" IMPRESSIONANTE A QUANTIDADE DE CEGOS E ALIENADOS, VERDADEIROS DÉBEIS MENTAIS, QUE AINDA CREEM NO MICO...OPS MITO. "},{"toxico":1,"comentario":" Vai lá José Filho! Reúne um exército de bozopatas e invade a Venezuela kkkkk "},{"toxico":1,"comentario":" Bozo é bandido nato. Cheio de podres na família e ele pagando de santinho.  "},{"toxico":1,"comentario":" Deus sabe até o gosto das nossas fezes.  "},{"toxico":1,"comentario":" Deus sabe até o gosto das nossas fezes.  "},{"toxico":1,"comentario":" brasileiros adoram os milicianos!!!\nos milicianos cresceram tanto que estão no poder!!! "},{"toxico":1,"comentario":" O mais legal é que 6 estagiários assinam a matéria, todos estao, nesse momento, levando empurrada na janta ou mamando "},{"toxico":1,"comentario":" Maior Mundo, o Zeca sabe é de nada, a policia federal constatou que a cozinha do triplex do Guarujá tem o mesmíssimo design da cozinha do sitio de Atibaia. Ambos \"by (falecida)Marisa Letícia\"! "},{"toxico":1,"comentario":" mais um esquerdopata hipócrita desinformado  "},{"toxico":1,"comentario":" A gataiada do PT  detesta laranja , os bichano não ingere fruta cítrica ..  "},{"toxico":1,"comentario":" Por que no ENEM,não pode usar caneta azul ? "},{"toxico":1,"comentario":" \"O Jornal Nacional teve acesso, com exclusividade\" KKKKKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKKK KKKKKKKKKKKKKK KKKKKKKKKKKKKKKKKK NORMAL NÉ? "},{"toxico":1,"comentario":" kkkkkkkkkkkkk "},{"toxico":1,"comentario":" Libertem o robinwood nordestinoooooooooooo kkkkkk "},{"toxico":1,"comentario":" Chilenos e Equatorianos tem sangue nas veias. . . Brasileiros, tem sela nas costas, comem capim e ainda relincham agradecendo o chicote no lombo. . . Lamentável. !!\n "},{"toxico":1,"comentario":" Cala a boca seu comedor de mortadela estragada.  "},{"toxico":1,"comentario":" O bolsonero destruiu a imagem do Brasil. Enquanto essa familícia não for para cadeia o país não terá sossego "},{"toxico":1,"comentario":" Tem dedo do PT nisso ai. A eleição acabou e os caras não aceitam. Depois falam em democracia.  "},{"toxico":1,"comentario":" kkkkkkkkk sao demente de verdade hhaahahajh "},{"toxico":1,"comentario":" Ao invés de terem apertado o 17 deveriam ter apertado a descarga. É melhor JAIR se arrependendo.  "},{"toxico":1,"comentario":" devemos declarar guerra contra aquele país e mandar o exército de patriotas bolsomínions para o front!!!!! "},{"toxico":1,"comentario":" Fora zumbí !!! "},{"toxico":1,"comentario":" Quem é essa Marielle? Sabe lavar e passar? "},{"toxico":1,"comentario":" seu Cuba!!! "},{"toxico":1,"comentario":" Ótimo, kkk\n "},{"toxico":1,"comentario":" Vamos ver,  quem passa pelo free Shop, você tem três alternativas: a - pobres sem saneamento básico, b - pobres  "},{"toxico":1,"comentario":" Meu c.uzim é peludo, se quiser raspo e mando "},{"toxico":1,"comentario":" F E M I N A Z I  BOA  É  F E M I N A Z I  MORTA  !!! "},{"toxico":1,"comentario":" Na moral, que a Petrobrás pudesse sofrer influência do executivo federal eu até admitia, mas a UFBA? Agora só falta entender que navio e porque vazou o óleo. "},{"toxico":1,"comentario":" Alguém acreditava nesse 17...1? "},{"toxico":1,"comentario":" Morreram, não pertence mais a eles decidirem o nosso destino, a não ser que tenham ressuscitado ao terceiro dia.  "},{"toxico":1,"comentario":" UMA C0ISA É CERT4. EM 2022 O B0ZO NÃO GANH4 ELEIÇÃ0 NEM PRA ENGR4XATE DO P4RTIDO DO SUC0 DE L4RANJA, QUANTO MAIS PRA P.RESIDENTE. ATÉ PORQUE IMPEACHTM4DO NEM C0NCORRER P0DE!!! VAI V0LTAR A SER O QUE SEMPRE FOI..... UM ZÉ NI.NGUÉM!!!..... hehehe. "},{"toxico":1,"comentario":" Agora vcs entendem pq o chamamos de \"BOZO\"? "},{"toxico":1,"comentario":" VCS bozonaristas não são cegos, são doentes mentais mesmo, fala sério  "},{"toxico":1,"comentario":" COITADO DESSE PORTEIRO, A MILÍCIA VAI JÁ ARQUIVA-LO "},{"toxico":1,"comentario":" Mineiro, sua primeira dama defunta, pegava avião da FAB pra arrumar cabelo em SP, como se em Brasília não tivesse cabeleireiro; sua primeira dama defunta tinha uma aposentadoria de 23 mil reais, sem nunca ter trabalhado, lindo isso né??  "},{"toxico":1,"comentario":" VIVA RAONI . FORA BOZO "},{"toxico":1,"comentario":" \" a fundando\" ? \"a gora\" ?  ele fundou algo? e o que seria gora? quer criticar? Aprende escrever...  "},{"toxico":1,"comentario":" \" a fundando\" ? \"a gora\" ?  ele fundou algo? e o que seria gora? quer criticar? Aprende escrever...  "},{"toxico":1,"comentario":" Cade os ambientalistas da internet. cade o Papa o Macron e a mulher gata dele, cade a menina sueca rica.  "},{"toxico":1,"comentario":" Diego Couza, asno é tua mãe seu pinto de chocadeira  "},{"toxico":1,"comentario":" DoutorHorroresCausa "},{"toxico":1,"comentario":" Então agora bandido não deve pagar pelos seus crimes?  "},{"toxico":1,"comentario":" Então agora bandido não deve pagar pelos seus crimes?  "},{"toxico":1,"comentario":" Melhor esse porteiro fugir para as montanhas... mas não as do Rio.  "},{"toxico":1,"comentario":" Midia porca e esdruxula  "},{"toxico":1,"comentario":" Pesquisa dessa semana da Veja\/FSB diz que em 2022 o MITO ganharia de novo. Vc tá com a internet na mão, pesquisa aí e para de falar besteira "},{"toxico":1,"comentario":" Zezé Bolsotrouxa falando do putê e defendendo seu corruphto de estimação. Muuuuuuuuuuuuuuuuuuuuu "},{"toxico":1,"comentario":" Zezé Bolsotrouxa falando do putê e defendendo seu corruphto de estimação. Muuuuuuuuuuuuuuuuuuuuu "},{"toxico":1,"comentario":" O Leão Banguelim está desesperado, sabe que o cometa está prestes a ser enterrado no dele. Agora resta saber o que a PGR e o Ministro da Justiça Caolha tem a dizer desses escândalos diários.  "},{"toxico":1,"comentario":" Ele esfaqueou gritando que estava alí para acabar com a corrupção! Então da próxima vez sugiro que leve uma metralhadora!!! "},{"toxico":1,"comentario":" E o PT fez o Que???? "},{"toxico":1,"comentario":" B0LS0NAR0 2022 GROBOLIXU "},{"toxico":1,"comentario":" Maldita grobo lixeira "},{"toxico":1,"comentario":" *governantes de esquerda "},{"toxico":1,"comentario":" Como diria o Cebolinha \"ISSO É FALTA DE LOLA\" "},{"toxico":1,"comentario":" Reportagem paga? Pq essas coisas sempre acontecem numa viagem desse tipo... "},{"toxico":1,"comentario":" Agora querem espalhar essa imundície do mal, chamada funk, pelo mundo inteiro... "},{"toxico":1,"comentario":" Roberto troca o cérebro,e o contrário, porém quem for bandidos canalha,sem farda paga, com farda paga tambem talkei.eta brezil lê lê lê "},{"toxico":1,"comentario":" kkkkkkk. Quem tem é você, né? Por que não se candidata? "},{"toxico":1,"comentario":" O LADO BOM É QUE ELA NÃO VAI PRECISAR GASTAR COM CABELEIREIROS "},{"toxico":1,"comentario":" Leãozinho está babando de ódio.  Tem que aumentar a doze do sossega maluco. Pior é a histeria  dos bolsominios para defender o Ditador psicopata.  Quero mais!!!  "},{"toxico":1,"comentario":" Enquanto isso deputados do PT e do PSOL solicitaram ao TCU suspender a campanha do pacote anti-crime, argumentando que o mesmo não tem utilidade pública. Essa é guerra desleal da esquerda. "},{"toxico":1,"comentario":" Que bom que você Oscar é um privilegiado. "},{"toxico":1,"comentario":" Profissionais de outras áreas, mirem-se no exemplo dos taxistas..... pois a Uberização, irá fatalmente alcançá-los. "},{"toxico":1,"comentario":" É.... pegou mal mesmo! Que vergonha. O bom de tudo isso, é que o presidente saiu fortalecido dessa pataguada aí. "},{"toxico":1,"comentario":" pepeta papisssss "},{"toxico":1,"comentario":" Fora bandido assassino "},{"toxico":1,"comentario":" Vai sobrar pra o mordomo.   "},{"toxico":1,"comentario":" A argentina está voltando para a esquerda , isso não tem influencia nenhuma ,só aqui que esse papo de esquerda tem importância. "},{"toxico":1,"comentario":" nos os mortais trabalhamos muito e não temos tempo para passeatas e etc...votamos em sujeito para não governar pelo by the book então que faça o que tem que ser feito .. até para exemplo...já o odeiam anyway então... "},{"toxico":1,"comentario":" Capitalismo ! Esse é o sistema perfeito ...o suor da maioria garante as mordomias da minoria abastada .É  onde a Classe média e baixa é oprimida pela Elite e PRINCIPALMENTE pelo Estado ! Tem tomar cuidado pra não ir preso forjado . "},{"toxico":1,"comentario":" A pepa rosa foi para o espeto. Até porque acho ela uma delicinha. "},{"toxico":1,"comentario":" o gado tá cego... "},{"toxico":1,"comentario":" Esse registro de queda nas mortes violentas vem de outro planeta CORRETO? Só em BH, ESSA SEMANA FORAM 14 MORTES.  "},{"toxico":1,"comentario":" Flavinho Faço faculdade,trabalho e muito,já um esquerdopata que vota em poste do lularápio como vc deve ser um analfabeto funcional,desocupado e alienado ainda!!! "},{"toxico":1,"comentario":" Tem algo errado.Como os procuradores chegaram até ir ao STF?Como só hoje o MP decidiu que o porteiro mentiu?Pq então ontem o PGR arquivou se só hj viram que seria mentira?Ademais, Bozo só anda com milícianos e quem com porco se mistura... "},{"toxico":1,"comentario":" Sr. Vice com esse máximo parece que o Sr. tem capacidade mínima.  "},{"toxico":1,"comentario":" Gado "},{"toxico":1,"comentario":" Imaginem um pais com o povo idiota que vai para as ruas a favor das reformas. É nóis!! "},{"toxico":1,"comentario":" Nem mencione a palavra trabalho que o capetão arrepia. "},{"toxico":1,"comentario":" Bolsolixo nojo "},{"toxico":1,"comentario":" CONCORDO PLENAMENTE COM O SR JAIR E SR HELENO.ESSA ESQUERDALHA COMUNISTA DESESPERADOS COM A DERROTA NAS URNAS ESTAO QUERENDO DESESTABILIZAR NOSSO GOVERNO.HIENAS FAMINTAS. "},{"toxico":1,"comentario":" Cara, saí da quinta série!  "},{"toxico":1,"comentario":" Simudapralá, bozopata duzinfernu. Muuuuuuuuuuuuuuuuu "},{"toxico":1,"comentario":" Loto facil; me engana que eu gosto, de fácil  só  as mulheres de vida facil: \"Dinheiro na mão calcinha no chão \" "},{"toxico":1,"comentario":" O tal Fernando pelo visto tem muito tempo ocioso e tendência a má índole, já que observa tanto a forma que terceiros desfrutam de seus próprios bens. Coisa de esquerda.  "},{"toxico":1,"comentario":" Como pode, após ter quebrado a cara com o petê, o brasileiro ter entregado o país justamente nas mãos da cariocada? \n "},{"toxico":1,"comentario":" não se deve confiar em comentarista q só escreve em CAIXA ALTA. "},{"toxico":1,"comentario":" Brasil o país dos tolos, 1040,00 tá de sacanagem "},{"toxico":1,"comentario":" Quem odeia Cuba é porque foi deflorado com um charuto de um cubano. Vira o disco. "},{"toxico":1,"comentario":" Os canalhas que apoiam esse chapeiro tem dificuldades sérias de reconhecer um caso de corrupção quando veem um. Só conseguem enxergar pela esquerda "},{"toxico":1,"comentario":" O CONDOMÍNIO É UM BUNKER DA MILÍCIA, SÓ MORA MILICIANO , O CHEFE DO ESCRITÓRIO DO CRIME, ADRIANO NÓBREGA, HJ FORAGIDO, ERA VIZINHO DA FAMILÍCIA  "},{"toxico":1,"comentario":" Na banda que trabalhei havia um onibus e um caminhão com colchoes e os roadies preferiam dormir  no palco, quanto maior o show , melhor pra encontrar espaço pra descansar, até porque não é pra DORMIR é mero descanso já que terão que estar atentos a alguma modificação no show. "},{"toxico":1,"comentario":" Qual coletivo de hienas? "},{"toxico":1,"comentario":" Se borrou todo e voltou atrás, como sempre, alguém. Deve ter alertado esse lesado do prejuízo que terá se fizer isso. "},{"toxico":1,"comentario":" Todo mortadela é sem vergonha e mentiroso. "},{"toxico":1,"comentario":" Bozo assassino! Esse bandido tem participação nesse assassinato! Miliciano desgraçado! "},{"toxico":1,"comentario":" Eu conheço milhões de relinchadores de \"lularápio livre\" que votaram no poste dele,da pra ser mais idiota que isso?? "},{"toxico":1,"comentario":" kkkkkk a manoela? esse exagerou na dose de cocô do café da manhã "},{"toxico":1,"comentario":" Quem rouba uma nação em cifras bilionárias tinha que ir pro paredão de fuzilamento! Esse sujeito NUNCA foi patriota e cometeu crime de lesa pátria, ou seja, é um maldito! "},{"toxico":1,"comentario":" E o \n 9 dedo só subindo no ibope . "},{"toxico":1,"comentario":" Quem era essa bisca heim..... ???? "},{"toxico":1,"comentario":" Protesto numa segunda feira, cheio de vandalismo, rouhos e composto por jovens e pessoas que nada produzem para a sociedade? Já sei que é protesto esquerdista. "},{"toxico":1,"comentario":" O Luladrãoo de vcs alguma vez pediu as contas da organizaçãocriminosa para apresenta-las a justiça?. Não adianta tanto perfil falso, quem votou nomito, votará novamente se preciso. até que apareça algo concreto, o partido dele que não presta. embora não chegue nem no chinelo daorganizaçãopt "},{"toxico":1,"comentario":" Agora é  que eu quero ver. Esse aí vai entregar todo mundo, inclusive esses \"jornalistazinhos\" que, com certeza pagaram para o hacker. A Manoela D'avilla deve estar borrando as calças.  "},{"toxico":1,"comentario":" O governo bozo ofereceu a Base de Alcântara, deu passe livre para os gringos e se comprometeu a abrir mão de vantagens na OMC, como se fôssemos um país desenvolvido. Agora os EUA dão prioridade a economia quebrada da Argentina e a portentosa Romênia. Bem feito para bozo, que lambeu os testículos do Trump. "},{"toxico":1,"comentario":" partido de ladrões = partido da família BozoNero "},{"toxico":1,"comentario":" E comeu o cool da suamae "},{"toxico":1,"comentario":" Com certeza ta se referindo ao PT né comuna isentão . "},{"toxico":1,"comentario":" Eu teria  coragem de fazer a mor com a Andréia Sadi!!  "},{"toxico":1,"comentario":" Pobres d direita olhem o q lhes aguarda.  "},{"toxico":1,"comentario":" Li vários comentários aqui, e vi como os petralhas são idiotas!!  "},{"toxico":1,"comentario":" Como diz uma piada velha um país perfeito mas uma nação de patetas. "},{"toxico":1,"comentario":" governo dando \"esmola\" pro gado ficar feliS, agora posso comprar meu capim e tomar um suco de laranja, com minha arminha no BOLSO,taokey? "},{"toxico":1,"comentario":" SEXTA FEIRA O BOCA DE SAPO VAI SOLTAR MAIS UMA FAKE NEWS.. A DESCOBERTA DO NAVIO QUE DERRAMOU O ÓLEO NO MAR.....PREPAREM-SE, MAIS UMA MENTIRA ESTÁ SENDO ORQUESTRADA... O BOZO ODEIA O NORDESTE, NÃO DUVIDO QUE TENHA SIDO ELE QUE MANDOU DERRAMAR ÓLEO, PRA PREJUDICAR OS NORDESTINOS, QUE ELE ODEIA...  "},{"toxico":1,"comentario":" Witzel Lingua de Trapo... ISSU É BAXARIA!!!! "},{"toxico":1,"comentario":" Passou da hora de fechar este \" P A R D I E I R O \". "},{"toxico":1,"comentario":" Não tenho dúvidas que esse porteiro, come um pão com mortadela. "},{"toxico":1,"comentario":" Eduardo, seu líder deve ser o capeta! Pare de usar  crack. Está corroendo seu cérebro! "},{"toxico":1,"comentario":" Vania Toni Vai aprender a escrever primeiro o esquerdopata depois vem falar comigo ok?? "},{"toxico":1,"comentario":" Tirem logo ele da presidência e prendam esse canalha. Assassino!!! "},{"toxico":1,"comentario":" Os idiotas \"lacradores\" em silênciooo!! Hipócritas! Tem que sentar chicote nas costas desses vermelhinhos mesmo "},{"toxico":1,"comentario":" Marcio Rodrigues, agora divide esses 9,42 por 3,79 litros que é o galão !!! vc que esta usando algum alucinogeno "},{"toxico":1,"comentario":" Invocando os esquerdopatas para disse que a Venezuela e vítima, da sociedade e dizendo que o maduro não fez nada disso com a mortadela e o pão na mão . "},{"toxico":1,"comentario":" Os bolsozillettes se exibem em toda a indigência mental que lhes é própria .  Não adianta , se a máquina tinha que ser a estadual ,obrigatoriamente ;  eles se contorcem em absurdos malabarismos retóricos , nem por isso menos toscos , para negar o fato . .. "},{"toxico":1,"comentario":" Trump confirmou o apoio ao Brasil e de quebra fez a EsquerdalhaSocialistaSujaDesonesta surtar! kkkkkkkkkkkkkk Estavam torcendo contra e comemorando por alguns minutos e agora estão dando chiliquinho! DealWithIt SocialistBitches!! kkkkkkkkkkkkkkkkkk TchhuuuuuuupaEsquerdalhaImunda! "},{"toxico":1,"comentario":" Volta lá Paulo Santana, leia a reportagem e depois se mate de vergonha, aliás, Jumento é a sua mãe. "},{"toxico":1,"comentario":" Tá no seu cool "},{"toxico":1,"comentario":" Voce é que é burro, hugo. "},{"toxico":1,"comentario":" Eu tenho certeza que deus criou a religião e satã a ciência. "},{"toxico":1,"comentario":" Representante dos paneleiros (os mesmos bozopatas) de hoje.  "},{"toxico":1,"comentario":" Ali Babá (9 dedos) o maior adestrador de burros do planeta "},{"toxico":1,"comentario":" Paulo, não adianta discutir com comufascista "},{"toxico":1,"comentario":" ÚLTIMO COMENTÁRIO NESSA BOSTA... NUNCA MAIS ENTRO NESSE PORTAL!!! VOU DEIXAR PARA OS ESQUERDAS... ELES GOSTAM DE MENTIRAS "},{"toxico":1,"comentario":" Esse sim, é o verdadeiro mexeu com um mexeu com todos, não aquela fuleragem das 1acradoras Aaanitaa e Daniiiieela Mercuuury que foi só acabar a mamata da lei rouanet sumiram todas e deixaram de apoiar aqueles movimento nefastos de antes. "},{"toxico":1,"comentario":" Esse sim, é o verdadeiro mexeu com um mexeu com todos, não aquela fuleragem das 1acradoras Aaanitaa e Daniiiieela Mercuuury que foi só acabar a mamata da lei rouanet sumiram todas e deixaram de apoiar aqueles movimento nefastos de antes. "},{"toxico":1,"comentario":" Esse sim, é o verdadeiro mexeu com um mexeu com todos, não aquela fuleragem das 1acradoras Aaanitaa e Daniiiieela Mercuuury que foi só acabar a mamata da lei rouanet sumiram todas e deixaram de apoiar aqueles movimento nefastos de antes. "},{"toxico":1,"comentario":" Esse sim, é o verdadeiro mexeu com um mexeu com todos, não aquela fuleragem das 1acradoras Aaanitaa e Daniiiieela Mercuuury que foi só acabar a mamata da lei rouanet sumiram todas e deixaram de apoiar aqueles movimento nefastos de antes. "},{"toxico":1,"comentario":" Presidente miliciano de uma figa. "},{"toxico":1,"comentario":" G10b0 lixeira só dá prost1tutA e v1adu apresentando jornal Vão perguntar pela mar1ele no capeta que ele sabe... "},{"toxico":1,"comentario":" Alguém acreditava nesse 17...1? "},{"toxico":1,"comentario":" A CIA já se antecipou e constatou que foi \"apenas\" uma diarreia do Bozzo que vazou pela costa nordeste do país. "},{"toxico":1,"comentario":" A CIA já se antecipou e constatou que foi \"apenas\" uma diarreia do Bozzo que vazou pela costa nordeste do país. "},{"toxico":1,"comentario":" É o mesmo ciclo dos teus chifres, Tua mulher põe, você corta, ela põe de novo, e assim por diante. "},{"toxico":1,"comentario":" Se o Trump entrar na água até a cintura o Bozo morre afogado!!!!!\nO Bozo tomou no kool.....kkkkk "},{"toxico":1,"comentario":" A batata do BURRONARO tá assando , tá com o jiló trancado que não passa nem agulha . "},{"toxico":1,"comentario":" Vc e eleitores acéfalos estão com bozzo "},{"toxico":1,"comentario":" Muita miscegenação,baixa quociente de inteligência.e a tendência é piorar. "},{"toxico":1,"comentario":" Todo mortadela é sem vergonha e mentiroso. "},{"toxico":1,"comentario":" Aquela ManuelaVagabaDávila também está envolvida com certeza! Se trata de uma pessoa desprezível da pior qualidade certamente! "},{"toxico":1,"comentario":" Bozo está rico e aposentado, quem se lascou foi os bozopatas trouxas! "},{"toxico":1,"comentario":" Registro de presença na Câmara, videozinhos...será que lembraram das passagens aéreas para Brasília? "},{"toxico":1,"comentario":" Reginaldo Silva, o Muuuula não tirou todos da pobreza ? Então tem dinheiro de sobra pra carne ! "},{"toxico":1,"comentario":" Claro que tem o dedo do futuro presidente!, Moro 2022. "},{"toxico":1,"comentario":" Bolsotrooper, se o presidente da Petrobras falar a verdade o presidente Boçalnaro pede a cabeça dele. Não se esqueça que pouco antes da estimativa do \"derramamento\" desse petróleo em alto-mar, 2 navios iranianos foram abastecidos por questões humanitária pelo STF. "},{"toxico":1,"comentario":" Chola Chile do tchutchuc4  "},{"toxico":1,"comentario":" Para resolver o problema o Brasil deveria proibir a passagem de navios petroleiros que não estejam com entregas para o Brasil e também colocar radares em Fernando de Noronha, bem como dois aviões Tucano, além de lançar nota de que qualquer petroleiro estrangeiro sem autorização que invadir águas nacionais será afundado. "},{"toxico":1,"comentario":" Partindo da Gr0b0... nenhuma. "},{"toxico":1,"comentario":" MATARAM TANTA GENTE QUE A BASE DE DADOS ENCOLHEU. "},{"toxico":1,"comentario":" Bozo chamou o miliciano para um chá com biscoitos e para aconselhá-lo a não fazer estas coisas feias de matar pessoas. "},{"toxico":1,"comentario":" É um bom halibi,pena q estes registros qualquer um pode fazer na Câmara,  e quem disse que ele foi na casa do bozo falar com o bozo ? Poderia ser com alguém da família, é por q o bozo ta tão interessado no caso que está pedindo informações sigilosas ao Gov. Do Rio?  "},{"toxico":1,"comentario":" Trump \"I LOVE YOU\"\nKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK\nVá ser burro assim no raio que o parta "},{"toxico":1,"comentario":" Segue o Líder. A maioria só se elegeu por causa do Jair. Parem de birra "},{"toxico":1,"comentario":" Ele representa os coxinhas? Mas quem foi que votou nele nas urnas foram vocês mortadelas "},{"toxico":1,"comentario":" Tá comendo sua querida mamãe! Parabéns, vai ganhar um irmãozinho! "},{"toxico":1,"comentario":" Verde e como demoraram kkkkkkkk "},{"toxico":1,"comentario":" Bolsominions, calma que a grobo tem muita bala na agulha, esses dias vai sair mais uns audios do queiroz e voces vão ver quem é seu mito, calma.... "},{"toxico":1,"comentario":" A esquerda é tão b.urra, que vão apertar o porteiro e ele vai delatar quem pagou  ele pra falar isso. Perigoso é ter o mesmo fim de C.elso Daniel e as 9 testemunhas! "},{"toxico":1,"comentario":" Sabotagem foi o que fizeram com Brasil ao eleger essa toupeira de presidente. "},{"toxico":1,"comentario":" Segundo o datafolha, o Presidente é o Andrade. "},{"toxico":1,"comentario":" NINGUÉM leva o bozo a sério...(minion não é ALGUÉM) "},{"toxico":1,"comentario":" Não foi só na Grobu...  Pare de ser preguiçoso e Leia outras fontes.  DebilVermelho "},{"toxico":1,"comentario":" Alguém ainda se lembra quantas vezes o casal de porcos foi preso e solto na mesma semana?? "},{"toxico":1,"comentario":" Eu escrevi que ele é de Direita? Náo sabe ler? Se sabe entáo leia de novo, ou consulte a Wikipedia se náo acredita no que eu escrevo...kkk "},{"toxico":1,"comentario":" Única vez que o salário mínimo era valorizado era no tempo do Getúlio Vargas. "},{"toxico":1,"comentario":" me desculpa,mas trocaram uma quadrilha por uma milicia \n "},{"toxico":1,"comentario":" Só lamento pelo motorista.  "},{"toxico":1,"comentario":" A participação da famíliciaBoçonaro na morte da vereadoraMarielle e do motoristaAnderson é clara. Está claro que ambos só foram assassinados porque alguém na casa deBoçonaro autorizou a entrada do assassino no condomínio, onde a quadrilha se reuniu para emboscar a vereadora.\n "},{"toxico":1,"comentario":" Sebastiao vc nem sabe quem e seu pai  como pode afirmar isso? Kkkkk "},{"toxico":1,"comentario":" Só tem isso no repertório: o mundo tem centenas de países, sua anta "},{"toxico":1,"comentario":" Equalixo\nEquaboss\nEquacoc.o\nEquafeios "},{"toxico":1,"comentario":" Você prefere café no filtro ou no Ecu Ador?  "},{"toxico":1,"comentario":" Sim o p.t. tem que chegar pra fazer a limpeza na cadeia. "},{"toxico":1,"comentario":" Mais um robô do pavão veriador do riu de janairo kkkkk  "},{"toxico":1,"comentario":" O presidente do Brasil Ilmo. senhor Donald Trump deveria lançar uma ofensiva contra a Venezuela, começando pelo Alianz Park.  "},{"toxico":1,"comentario":" SIM, ASTHAR, TEMER E SUA INCRÍVEL EQUIPE ECONÔMICA TIRARAM O BRASIL DE DOIS ANOS DE RECESSÃO, COLOCARAM NO CAMINHO DO CRESCIMENTO E CONTROLARAM A INFLAÇÃO, OS MINIONS INVEJOSOS CHORAM POIS SABEM QUE SEU ASNO DE ESTIMAÇÃO JAMAIS SERÁ TÃO BOM QUANTO NOSSO SALVADOR!!! "},{"toxico":1,"comentario":" Cuidado pra não votar no partido errado kkkkkkkk até lá acho que nem 17 vai existir... "},{"toxico":1,"comentario":" Jair Bozo matou Marielle Franco! EU REPITO: JAIR BOZO MATOU MARIELLE FRANCO! "},{"toxico":1,"comentario":" Bozo deve entrar na lista da Interpol como fugitivo internacional. "},{"toxico":1,"comentario":" Algumas mulheres que reclamam da letra do funk são como clientes de um açougue que vende carne barata, reclamam da carne de segunda, mas não deixam de comprar.\n "},{"toxico":1,"comentario":" Correção na chamada! 'Condutas individuais' não podem 'macular dignidade' de instituições, diz Toffoli ExAdvogadoDaCUT que nunca conseguiu passar em um concurso para JuizDeDireito por PuraBurrice e incompetência a Aras. "},{"toxico":1,"comentario":" Não acrecenta NADA.  Só BABAQUICE "},{"toxico":1,"comentario":" Sim , de pai de família que faz banheirão ou frequenta sauna né ahahha, gente hipócrita e invejosa  "},{"toxico":1,"comentario":" Falou a maria fezes "},{"toxico":1,"comentario":" se matem mesmo, tomara que morram todos, já que querem fazer essa patifaria  "},{"toxico":1,"comentario":" Como a mídia gosta desselixo, cultura dedrogados evagabundas ...................   "},{"toxico":1,"comentario":" Racional água da privada não e pra beber ,por favor  "},{"toxico":1,"comentario":" salario bom bom, nada, para a população que se preocupa com seu país, nada! "},{"toxico":1,"comentario":" O WITZEL QUIS PUX4R O S4CO DO B0ZO, AVISAND0 DO DEP0IMENTO DO P0RTEIRO,  E SE FERR0U!!! UM VAI AC4BAR ENTREG4NDO O OUTR0. NÃO EXISTE H0NRA ENTRE BANDID0S!!! VAMOS ASSISTIR DE CAMAR0TE ELES SE ENGALFINHAND0. ATÉ O CARLOS JÁ DESMENTIU O P4I NO CAS0 DO VIDE0 DAS HIEN4S!!!............kkkkkkkkkkk. ELES SÃO BANDID0S MUITO DO PÉ RAPAD0, ELEVAD0S AO P0DER POR UMA SUB R4ÇA M4IS N0JENTA QUE ELES, QUE NÃO ENXERG4 UM PALM0 ADI4NTE DO N4RIZ!!! ELEGER4M UMA QU4DRILHA, PARA QUE PUDESSEM CONTINU4R PRATICAND0 SEUS PEQUEN0S G0LPES!!! E ACHAM QUE ISSO É QUE É TRABALH0!!!............MUUUUUUUUU!!!..........hehehe. "},{"toxico":1,"comentario":" Will deixe de ser burro Lenin não é da esquerda ele faz o jogo de Trump e seja menos burro. "},{"toxico":1,"comentario":" É incrível como a pelegada, na falta de argumentos, apela para a agressão verbal.\nBozotonto deve ser o nome do piu-piu que entrou na rabiola da sua progenitora e te fecundou. "},{"toxico":1,"comentario":" Manifestacao? O que tá havendo no Chile não tem nada de manifestação, mas sim de terrorismo. "},{"toxico":1,"comentario":" A Manuela Davila na cadeia vai virar namorada do Sandrão !!! "},{"toxico":1,"comentario":" Trump dizendo para o Bozo: \"prometo que só boto a cabecinha.\" "},{"toxico":1,"comentario":" Lucas vc tá comendo capim estragado só pode "},{"toxico":1,"comentario":" nao sabe do que ta falando. "},{"toxico":1,"comentario":" quem era marielle??? Tenha dó!!! \n "},{"toxico":1,"comentario":" ISSO PORQUE O BOZÃO QUER BOTAR A MÃO EM  360.000.000 QUE O PSL VAI ABOCANHAR PARA AS ELEIÇÕES DE 2020 ACORDA SEUS PUXA SACOS SEM CELEBRO. "},{"toxico":1,"comentario":" MATAR esse MADURO. "},{"toxico":1,"comentario":" Político bandido no Brasil tem benesses absurdas,  com aval do judiciário. Não existe mais ética, caráter e respeito por parte dessa escória e de quem avaliza. "},{"toxico":1,"comentario":" O CONDOMÍNIO É UM BUNKER DA MILÍCIA, SÓ MORA MILICIANO , O CHEFE DO ESCRITÓRIO DO CRIME, ADRIANO NÓBREGA, HJ FORAGIDO, ERA VIZINHO DA FAMILÍCIA  "},{"toxico":1,"comentario":" Ninguém vai homenagear o Celso Daniel e as 8 testemunhas mortas?  "},{"toxico":1,"comentario":" Vou pegar o dedo do P.T. e enfiar no teu kool. "},{"toxico":1,"comentario":" Jose Alessandro, diz aí quem devemos votar. No PT? Nunca fez nada para mudar esse cenário. No PSD, PMDB? Diz aí quem já fez alguma coisa pelo país. "},{"toxico":1,"comentario":" Queria ver a lista contando apenas com os que vão e voltam pra ver se o Brasil ficava na mesma posição.... "},{"toxico":1,"comentario":" A você deve interessar as milícias então, né? Já sei em quem votou. "},{"toxico":1,"comentario":" E lá se foi o sonho dos retardados, junto com a nossa base de Alcântara. "},{"toxico":1,"comentario":" E lá se foi o sonho dos retardados, junto com a nossa base de Alcântara. "},{"toxico":1,"comentario":" Quem quebrou a Odebrecht foi o Moro colega, tá mal informado. "},{"toxico":1,"comentario":" bolsonarista, se cair de quatro é so dar feno, esta completamente domesticado pela logica olavista "},{"toxico":1,"comentario":" O chefe dos pedófilos dando palpite... não dou a mínima pro q esse cara fala ...  "},{"toxico":1,"comentario":" FAZEMOS DESBLOQUEIO DOS CANAIS PREMIERE, TELECINE, COMBATE E CANAIS ADULTOS PARA ASSINANTES DE TV POR ASSINATURA DE QUALQUER LUGAR DO BRASIL E TAMBÉM REDUZIMOS O VALOR DA FATURA. SÓ PAGA DEPOIS QUE O SERVIÇO FOR FEITO WHATSAPP 11957540287.... "},{"toxico":1,"comentario":" Nada pessoal. "},{"toxico":1,"comentario":" Isso aí, cara! Já tem gente demais de outros estados morando aqui... Cidade superlotada já... "},{"toxico":1,"comentario":" Culpa por não ser igual seu líder preso, que distribuiu nosso dinheiro na América "},{"toxico":1,"comentario":" Vamos ver,  quem passa pelo free Shop, você tem três alternativas: a - pobres sem saneamento básico, b - pobres  "},{"toxico":1,"comentario":" Até o sotaque x do carioca vem de Portugal  "},{"toxico":1,"comentario":" Que desespero do G1. Colocam uma manchete monstra. Após várias linhas no teor da matéria, cita que o porteiro se contradiz pq o Jair tava em BSB. Agora pergunto: Que interferência Marielle teria para o propósito eleitoral do presidente? Nenhuma. Militância sem efeito, apenas, a causa da vereadora assassinada. "},{"toxico":1,"comentario":" Esse nome queiroz é amaldiçoado em?  "},{"toxico":1,"comentario":" Como especialista em combustíveis fósseis, posso afirmar, só de ver as manchas por imagens, que não se trata de petróleo bruto. É um derivado do petróleo com certeza, mas dão dá para afirmar sequer se é um combustível utilizado em embarcações. Como especialista em recursos bélicos posso afirmar também que insinuações vazias podem gerar conflitos, e se o Brasil entrar em conflito com qualquer nação que seja, terá que fazer leasing de armamento com traficantes, milicianos e outras organizações ligadas ao crime organizado, já que não possui nem estilingue de bexiga como armamento. "},{"toxico":1,"comentario":" Somos um hoverno incompetente e perdido....podia ter dito isso "},{"toxico":1,"comentario":" Cara .. procure um psicólogo, psiquiatra... essa loucura vai acabar com vc. "},{"toxico":1,"comentario":" ORA MEU CARO, NÃO ME VENHA COM ESSE MI MI MI DE DROGAS. QUEM COMPRA EM CAMELÔ POR SER MAIS BARATO TAMBÉM CONTRIBUI PARA A BANDIDAGEM, OU VOCÊ VAI ME DIZER QUE NÃO  ? "},{"toxico":1,"comentario":" Não entendo como pode surgir essa confusão toda se comprovadamente não estava no Rio.. e o porteiro disse que quem atendeu foi \"seu jair\". Extremamente contraditório. Porém, não entendo porquê atacar o governador sem provas! "},{"toxico":1,"comentario":" Logo vão acusar o cara de poluidor das praias.\nAguardem. "},{"toxico":1,"comentario":" este aumento é só uma isca pode esperar que vem coisa pior por aí.  "},{"toxico":1,"comentario":" menos vai... tem espaço pra todo mundo, mas querendo discutir gosto musical tu força demais. "},{"toxico":1,"comentario":" Obama ama Bo... Safadinho! "},{"toxico":1,"comentario":" Temos um Bosta na presidência e um incompetente no ministério do meio ambiente, o Bosta se preocupando com a reeleição de 2022, ele nem sabe se vai estar vivo! "},{"toxico":1,"comentario":" Afinal, o que foi que ficou mais barato nesse governo? A gasolina no começo do ano era 4 reais e agora está 4,40. O dólar era 3,80 e agora é 4 reais. Estou decepcionado de ter votado nesse mentiroso  "},{"toxico":1,"comentario":" Como vcs da rede grobo são sujos, malditos sejam. B17 2022 "},{"toxico":1,"comentario":" Militares preservados... ssseeeiiiii  "},{"toxico":1,"comentario":" EU QUERO O FIM DA POLICIA MILITAR!!! "},{"toxico":1,"comentario":" A você deve interessar as milícias então, né? Já sei em quem votou. "},{"toxico":1,"comentario":" Comunidades sustentáveis e úteis. Perfeito.  "},{"toxico":1,"comentario":" Ai se fosse o L.U.L.A... "},{"toxico":1,"comentario":" Não se enganem pois não vivemos em uma democracia mas sim em uma DitaduraCorruptaDoJudiciário\/Legislativo! Já passou da hora de pedirmos o Artigo142 para os nossos militares! Estamos juntos Alcino Neto! "},{"toxico":1,"comentario":" Robô Rossas299, um ano sem corrupção? Tá louco? É robô não pensa, tá certo! "},{"toxico":1,"comentario":" A queda de desenha e os bolsominions estão apavorados. Seu mito está anos luz na frente em termos de \"fazer mal ao país\" em comparação ao lulita. "},{"toxico":1,"comentario":" Pena que o STF é uma porcaria, mas a batata ta assando. "},{"toxico":1,"comentario":" MARIELLE VIVE..... enchendo o saco!!! "},{"toxico":1,"comentario":" Pergunte à sua mãe! "},{"toxico":1,"comentario":" PAPA, REPRESENTANTE DE JESUS, ensine-me a entender a mente de uma pessoa que ama os pastores demoníacos EDIDI e VAVAL e também o despresidente PSICOPATA PERIGOSO. Será que essa pessoas são iguais a eles, os perigosos para o Brasil. "},{"toxico":1,"comentario":" A milicia queria ser a dona do partido interessada nos 300 milhoes bivar não deixou,a filhinha do bozo mandou investigar "},{"toxico":1,"comentario":"  A R R E G O U  G L O B O.  L I X O "},{"toxico":1,"comentario":" Janelaram o bozonero "},{"toxico":1,"comentario":" Bj do preso  "},{"toxico":1,"comentario":" Bj do preso  "},{"toxico":1,"comentario":" Esse cara come cogumelo  "},{"toxico":1,"comentario":" O bar copo sujo aqui do bairro, tem mais credibilidade na notícia.....  "},{"toxico":1,"comentario":" Claro vendem o sistema de produção ao setor privado precisam aprovar uma lei de favorecimento ao setor...pensam qe somos idiotas "},{"toxico":1,"comentario":" Bozoasno, o presidente das milícias. Pobre Brasil  "},{"toxico":1,"comentario":" Juízes que se acham deuses, isso esta só começando. "},{"toxico":1,"comentario":" Tem mais Eleandro, O CHICO argentino, já que é taõ preocupado com os indios,  porque não vende o ouro que ele dorme encima já que tudo no vaticano é de ouro adquerido no pós guerra ao dar guarida e promover fugas de nazistas para américa latina.\n "},{"toxico":1,"comentario":" Alem dos Zé ruelas como você José Rodrigo Queiros o Bostanaro quer é destruir o planeta,mas tem que tomar cuidado porque seu comparsa americano será derrubado,atrapalhando o Bozo jr.  "},{"toxico":1,"comentario":" GOSTARIA DE SABER O QUE LEVOU OS BOZOPATAS VOTAREM NESSE CARA: TERÁ SIDO SEU MAGNÍFICO DESEMPENHO NOS DEBATES? OU SEU ESTUPENDO DESEMPENHO EM 28 ANOS DE DEPUTADO? "},{"toxico":1,"comentario":" S e u c u! "},{"toxico":1,"comentario":" Mais uma mentira do governo, e o gado acredita. "},{"toxico":1,"comentario":" Não passou no concurso, restou somente diminuir a instituição, correto?  "},{"toxico":1,"comentario":" SAF4D0 A SERVIÇO DO MAL.  "},{"toxico":1,"comentario":" Precisaram de investigação pra saber do envolvimento dos Bostanaro "},{"toxico":1,"comentario":" Pior é aguentar um presidente maluco metido a religioso, que fala em valores cristãos, e exalta uma arma de fogo, comemora a tortura, faz tábua raza dos pobres, estimula a violência, prega a desunião via de um discurso racista, facista, misógino. Bozonaro é o pior presidente e o maior erro desta nação.  "},{"toxico":1,"comentario":" Esse idiota nao sabe falar outra coisa sem ser comparar assuntos com relacionamento conjugal ? Ha vai ser burro assim na casa dele , que é o inferno.  "},{"toxico":1,"comentario":" Esse idiota nao sabe falar outra coisa sem ser comparar assuntos com relacionamento conjugal ? Ha vai ser burro assim na casa dele , que é o inferno.  "},{"toxico":1,"comentario":" Parabens minionzada, voces são demais! "},{"toxico":1,"comentario":" Na vdd nao tem nada contra ele e a direita fascista baixou o topete kkkk "},{"toxico":1,"comentario":" Cadê os esquerdistas defensores do meio ambiente  ???? Fala Chico  !!!! "},{"toxico":1,"comentario":" Só poderia ser vulgo, coisas de bandido. "},{"toxico":1,"comentario":" TEM QUE PRENDER TODOS ELES, FOI UMA QUADRILHA QUE ASSUMIU ESSE DESGOVERNO.  kkkkkkkkk  "},{"toxico":1,"comentario":" Não passa um dia sem que o Bozoasno  tenha seu nome envolvido em confusões, seja na área política ou não.  Esse miliciano aloprado foi \"aquilo\" que os bozopatas elegeram para esse desgoverno. "},{"toxico":1,"comentario":" Vamos TORTURA=LO::::   Vai ter que TRABALHAR. "},{"toxico":1,"comentario":" BOYS WEAR BLUE GIRLS WEAR PINK "},{"toxico":1,"comentario":" Para G-l.obo, está chato essa perseguição. "},{"toxico":1,"comentario":" Acabou o MISERÊ no NE , acharam petroleo lá  kkkkkkk "},{"toxico":1,"comentario":" Ai que nojo.... "},{"toxico":1,"comentario":" Eu vou investir numa industria de\" Porta Oreia\" ...acho que vou ficar milionário Nunca vi um lugar pra ter tanto oreiudo como aqui.  "},{"toxico":1,"comentario":" bozo correu atrás de Trump, bateu no ombro dele e disse: - agora é a minha vez... "},{"toxico":1,"comentario":" quando a Europa arder  em chamas e  os  EUA conseguir sua tão sonhada segunda guerra civil o neo liberalismo cai por aqui, dou um prazo de 10 anos no maximo pra acontecer "},{"toxico":1,"comentario":" Meupaunoseucu "},{"toxico":1,"comentario":" Comedores de capim e mortadela defendendo seus bandidos de estimação. "},{"toxico":1,"comentario":" Maria Eduarda, retardada. "},{"toxico":1,"comentario":" MALUCO THHEUUUKKKHHUUUUUUUUUUUUUU "},{"toxico":1,"comentario":" Melhor Jair matando! "},{"toxico":1,"comentario":" os doentes mentais que sao a maioria dos seguidores do bozo sao ruins até pra interpretar uma reportagem...alias o problema nao é a mentira do depoimento do porteiro como estao supondo...o livro de registros tem que ser o ponto de partida...pro porteiro que esta trabalhando até entao é só mais um carro que esta pra adentrar ao condominio, porque tambem ali o porteiro marcou data horario e casa 58 ou o porteiro ja sabia que o carro que ali entrara era um assassino e pra ferrar o bozo que era só um deputado anotou de proposito casa 58, ta muito estranho... "},{"toxico":1,"comentario":" Arthur, você se influencia muito pelas propagandas americanas que deixaram de tratar os cubanos como limpadores de privada. "},{"toxico":1,"comentario":" O Bozo devia ganhar o nobel da palhaçada... "},{"toxico":1,"comentario":" A grobo estah agonizando "},{"toxico":1,"comentario":" Haja capim pra alimentar 30% de bozominions alienados. "},{"toxico":1,"comentario":" E da Marida com a Marida...ops errei.E a movimentação do Marido na conta do marido...opa. Estou confuso.Entrou em 2018 2.6 milhões na conta do homem que é marido do outro homi que e marido.Mas o marido disse que o outro que também e marido...NAO DA..a esquerdalha são muito ladrões e complicado. "},{"toxico":1,"comentario":" Andre Macedo, tá com pena dos desempregados? Coloque todos eles na sua profissão... "},{"toxico":1,"comentario":" Playboyzinhos mimados também. "},{"toxico":1,"comentario":" O cara fica 28 anos de boa como deputado, depois iria se sujar tirando a vida de uma pessoa. Tá claro que o porteiro foi comprado e deve ser investigado e preso como falso testemunho e falsa. "},{"toxico":1,"comentario":" 90% das terras da região da amazônia pertence a União, são escrituras frias que com o tempo vira verdadeiras, pois nem o Governo, nem o MP e pior ainda os Juízes (que vendem sentenças) não fazem nada, terra do povo para meia duzia de LADRÕES, LADRÕES... "},{"toxico":1,"comentario":" O castelo de cartas dos bozopatas desaba! Em Portugal o governo de esquerda do partido socialista diminuiu o desemprego e aumentou o PIB para mais de 2% . A Suécia com um governo de centro esquerda tem um dos maiores índices de qualidade de vida do mundo. No Vaticano cristãos de verdade exigindo preservação ambiental e desenvolvimento sustentável, pauta com a qual qualquer pessoa MINIMAMENTE INTELIGENTE concorda. No Brasil rejeicao recorde ao desgoverno e Bozo intimado a esclarecer acusações falsas e sem prova contra ONGs. Os perfis falsos e robozinhos dos bozoasnos, sem argumentos,  piram kkk "},{"toxico":1,"comentario":" E agora com vocês...os comentários dos Gados do Boçalnaro...!!! "},{"toxico":1,"comentario":" Quem pagou o porteiro para mentir? Essa é a pergunta\n "},{"toxico":1,"comentario":" A partir de agora, todos os envolvidos que se cuidem, certamente essa garotada vai abrir o bico com medo de inumeras represalias, inclusive,  por parte de quem os contratou . E agora a Intercept e os meios de comunicacao que criaram os alardes para prejudicar o atual governo vao ter que se explicar com a sociedade que quer ver as sancoes das leis e da tao rara punidade neste pais serem aplicadas doe a quem doer.  Acho melhor essa garotada abrir o bico na delacao e pedir desculpas em uma coletiva nacional e rezar para que continuem presos em troca de seguranca. Vai que...  "},{"toxico":1,"comentario":" Quem matou eduardo campos, teori zavaski, celso daniel? Quem.mandou dar a facada? Por que o adelio foi considerado lobo solitário com 4 celulares, advogados caríssimos, grana e laptop? "},{"toxico":1,"comentario":" Tem que ser muito burro qualquer criança do ensino fundamental sabe que geograficamente isso nao seria possivel mais os bolsobostas nao sabem , porque lá predomina a corrente do Caribe, que vai em direção ao Golfo do México, e os ventos alísios do Norte, que vão para a direção oeste. "},{"toxico":1,"comentario":" Esse prejuízo será grande nessa guerra ambiental, países comunistas pouco se importam com isso e muito menos em lançar mãos de armas químicas, radioativas e biológicas contra outros países. O fato que eles estão paupérrimos e o que tinham em mãos era isso...atacar uma região pobre do Brasil, onde o povo dependa do meio ambiente no caso as praias e o mar para sobreviver, isso gera instabilidade na região...cabe aos nordestinos reverem essa adoração pelos verme.lhos...agora só o Myto para salvar vcs...fato!!! "},{"toxico":1,"comentario":" A Lei de Responsabilidade Fiscal deveria ser cumprida pelo Legislativo, Judiciário, Tribunais de Contas, Ministério Público!\nPor que só o Executivo é obrigado a cumprir? "},{"toxico":1,"comentario":" SEUS CANALHAS !!!!    A HORA DE VCS ESTÁ CHEGANDO... O JIPINHO VEM AÍ... "},{"toxico":1,"comentario":" Aos tontos sem argumentos que criticam...não sabem ler? A queda foi de quase 23 e nao de 100%, o que seria impossível... "},{"toxico":1,"comentario":" Creio eu que na vdd essa quebra no PSL , OCORREU POIS O PRESIDENTE QUER ACABAR CM A SITUACAO DE FUNDO PARTIDARIO, INCLUSIVE QUE BENEFICIA O SEU PARTIDO, POIS O MSM AFIRMOU QUE CM 2 MILHOES DE REAIS CONSEGUIU FAZER  SUA CAMPANHA PRESIDENCIAL, TAL DINHEIRO VINDO DE DOACOES FEITA PELA INTERNET E NAO VINDO DOS COFRES PUBLICOS COMO FAZEM A MAIORIA DOS POLITICOS,  TAL ATO CAUSOU RACHADURA NO PARTIDO. POIS DETERMINADOS POLITICOS NAO CONSEGUEM VIVER SEM ESSAS REGALIAS.\nMACAPA\/ AP "},{"toxico":1,"comentario":" Pelo visto ainda sobraram algumas malas, p poder judiciario é sem duvida a fonte da corrupção nesse pais "},{"toxico":1,"comentario":" CAPITÃO NELESSS, AVANTEEEE BRASIL  "},{"toxico":1,"comentario":" Misteriosamente nas últimas semanas o G1 está inundado de adeptos do pão com mortadela. Jesus, toma conta! "},{"toxico":1,"comentario":" Uma pergunta, isso não é caracterizado fake news . "},{"toxico":1,"comentario":" Parabéns! Se você chegou até aqui, essa notícia deu certo. Você clicou nela e viu todas as propaganda. É isso que faz valer a pena o jornalismo capitalista, custe o que custar.  "},{"toxico":1,"comentario":" Diego vc é um asno "},{"toxico":1,"comentario":" nem sabia que ia ter, obrigado por avisar. "},{"toxico":1,"comentario":" que comentário tosco.\n "},{"toxico":1,"comentario":" Já está na hora do grupo anonymous organizar um ataque a essa emissorinha. "},{"toxico":1,"comentario":" Tem mesmo que ser a federal , aqui no Rio a policia civil não iram investigar os colegas. "},{"toxico":1,"comentario":" Está na cara que foi o Chucky mesmo, Miliciano e torturador, só investigar um pouquinho, sem muito esforço  "},{"toxico":1,"comentario":" Vc ficaria perplexo com os porões da midia. isso sim "},{"toxico":1,"comentario":" Esquerdopatas satisfeitos! "},{"toxico":1,"comentario":" A próxima a chamar o capeta será a Tali.ria Petro.ne. Essa ja demorou pra partir. "},{"toxico":1,"comentario":" Você prefere café no filtro ou no Ecu Ador?  "},{"toxico":1,"comentario":" É isso mesmo!! Quando a cabeça de cima é inutilizada, então que dê atenção à única cabeça que funciona. "},{"toxico":1,"comentario":" PRESS BROWN "},{"toxico":1,"comentario":" Atrás do teclado fala grosso. Ao vivo, pia fininho... "},{"toxico":1,"comentario":" Ele esfaqueou gritando que estava alí para acabar com a corrupção! Então da próxima vez sugiro que leve uma metralhadora!!! "},{"toxico":1,"comentario":" Meu ídolo chama se Jesus, mas na atual situação do país só o General Mourão pra dar jeito, ou prefere o ''preso político''?  "},{"toxico":1,"comentario":" vai noGoogle e procura por ( TotalEletroPro ) ...tudo junto... la tem o cIone do novo iPhone11 Max, perfeito... desbloqueado e aprovado pela Anatel, so 329,00 a vista ...Loja tem muitos elogios ,,\n. . . .... "},{"toxico":1,"comentario":" Se cair um avião na região da cidade de Catanduva no interior de SP não foi um acidente e sim proposital. "},{"toxico":1,"comentario":" isso e um condomínio, uma cadeia ou é zona mesmo kkk "},{"toxico":1,"comentario":" Tô vendo que o bozo vai pagar mais um mico kkk "},{"toxico":1,"comentario":" Hienassss... covardes kkkkkkkkkkkk\n "},{"toxico":1,"comentario":" História estranha. O cara iria para a casa do presidente sem saber que o mesmo estava em Brasília? Cheira a mentira. "},{"toxico":1,"comentario":" Ele já sabia desde o início do mês e tem bocó falando que é fake, com certeza foi um dos filhos do coiso que comandou a execução "},{"toxico":1,"comentario":" Foxjet, você tem razão, ninguém disse nada mas no fim deste mês haverá eleição na Argentina e a esquerda deve vencer! A America do Sul cada vez mais à beira do abismo! "},{"toxico":1,"comentario":" MARCELO CRUZ - A inquisição ou qualquer fato histórico do passado não se pode julgar pelos critérios de hoje. "},{"toxico":1,"comentario":" Quando lançarem o Nobel de Malandragem, vamos faturar todos os anos. "},{"toxico":1,"comentario":" Ele é psicopata e tarado secçual! "},{"toxico":1,"comentario":" Agora querem espelhar essa imundície do mal, chamada funk, pelo mundo inteiro... "},{"toxico":1,"comentario":" PSL -  Partido Surrando L.ula  "},{"toxico":1,"comentario":" NAO TEM CAPACIDADE PARA COMANDAR NEM O QUE ACONTECE DENTRO DE CASA....E UM ENERGUMENO \nABSOLUTO "},{"toxico":1,"comentario":" Ja cancelei...boicote a rede escoto.\n "},{"toxico":1,"comentario":" O título é mais grave que a própria reportagem.  "},{"toxico":1,"comentario":" Matéria absolutamente sensacionalista,  leviana , e por que não , c.r.i.mi.nosa. "},{"toxico":1,"comentario":" Fica quieto ai Mercadante kkkkk "},{"toxico":1,"comentario":" Renata o que houve.... ficou doente depois de descobrir a mentira kkkkkkk e não apareceu. Ana peteba é mais que...kkkkkk imagina se Carlos não descobre a farsa, putz... seria o temer. "},{"toxico":1,"comentario":" qual raça? "},{"toxico":1,"comentario":" Me parece um ato de retaliação por parte do governo venezuelano. Poucos meses atrás andaram reclamando do aumento de algas no litoral venezuelano, \no que estaria prejudicando o turismo do país. E pra piorar, alegaram que a causa seria o aumento de despejo  de agrotóxicos nas lavouras próximas ao rio Amazonas. Caso se confirme tal hipótese, a ver as medidas adotadas. "},{"toxico":1,"comentario":" Miliciano "},{"toxico":1,"comentario":" Mete os ferro "},{"toxico":1,"comentario":" Nota 1000 para nosso presidente. "},{"toxico":1,"comentario":"  O Brasil virou um país dividido entre duas nações. Uma, formada por zumbis esquerdistas, desonestos, famintos por bolsas, cotas, cargos e empregos públicos. Outra formada por patriotas, honestos, liberais, trabalhadores, conservadores nos costumes familiares e que querem o bem do país. Graças a Deus que o Mito assumiu o comando. O esquerdismo é a doença, o Mito, a cura! "},{"toxico":1,"comentario":" Hei G l o b o, vai tomar n o C U. "},{"toxico":1,"comentario":" Todos querem aparecer na \"foto\". Eu sei e JB deve saber que nao pode plantar nada alem de selva na Amazonia, o solo nao serve. Mas ate os ETs vao querer dar opiniao. Fazer ninguem FAZ NADA, mas falar... "},{"toxico":1,"comentario":" Os mortadelas tristes porque perceberam que o presidente do Equador é de esquerda, alguns estão querendo negar aqui nos comentários kkk vale até falar que o Alianza (que participa do Foro de SP) é de direita kkkk chola mais mortadelinha kkkkk "},{"toxico":1,"comentario":" Bom mesmo era nos tempos das estatísticas e contas fraudadas da Mulher sapiens, as famosas pedaladas fiscais. "},{"toxico":1,"comentario":" Verdadeiro pulmão do planeta são os oceanos. Nada a ver com Amazônia, que recicla quase todo oxigênio gerado. A propósito, cadê a Greta?  "},{"toxico":1,"comentario":" Povo do bem,não discuta com este sujeito ,JONAS PRADO,isto é só uma AMEBA. Que só sabe viver na \"M \",se tirarem ele do meio das fezes ele morre . "},{"toxico":1,"comentario":" podia colocar esse mourão e os bozos filhos pra limpar essas praias! corja de come e dorme! "},{"toxico":1,"comentario":" Oliveira vc é um verdadeiro idiota "},{"toxico":1,"comentario":" voto nele um milhao de vezes "},{"toxico":1,"comentario":" OsViadinhosDrogados do Piçol já estão fugindo pra Alemanha se juntar aoJeanus Willys alegando perseguição? "},{"toxico":1,"comentario":" Esquerdopata adora uma moleza.\nTrabalhar mesmo nada "},{"toxico":1,"comentario":" Esse Marcos e esse Luiz são BEM ignorantes, dá para notar que estudaram MUITO pouco. "},{"toxico":1,"comentario":" Mariela vivee, enchendo o saco depois de morta!!  "},{"toxico":1,"comentario":" Nenhum \"artista\" global vai fazer vídeo criticando  o país ditador amigo ? "},{"toxico":1,"comentario":" Também acho Rodrigo! É ótimo que Observem  não estarem no Valhala... traz a lume a efemeridade da existência... "},{"toxico":1,"comentario":" O que o Brasil como país ganha em não usufruir seu território?  Seria possível construir cidades, pastos enfim trazer progresso em qualquer região do mundo sem derrubar as árvores. Qual é o interesse internacional que consegue até comprar a mídia brasileira? Os políticos corruptos nós sabemos "},{"toxico":1,"comentario":" E o que você está fazendo aqui. Vai babar nos o.vos do teu \"Mico\" lá no twitter. "},{"toxico":1,"comentario":" Palestrar ?? Sobre o que !? Ah,claro, sobre ser um ooteemo político e presidente,né?  Orgulho do senhor ! rsrs... "},{"toxico":1,"comentario":" Quero até ver no JN hoje. "},{"toxico":1,"comentario":" EUA desistem de apoiar ingresso do Brasil na OCDE, diz agênciA. Kkkkkkkkkkkkkkkkkkkkkkkk vai lá fazer guerra! Kkkkkk "},{"toxico":1,"comentario":" Aperta que esse bando de sem vergonha espana e vão chegar na turma da esquerda. "},{"toxico":1,"comentario":" Apaga que tá feio grobo... "},{"toxico":1,"comentario":" O Bozo não nos prometeu que faria cocô verbal apenas dia sim dia não? "},{"toxico":1,"comentario":" O litro da gasolina lá sai a R$ 2,5899. E nós aqui pagando o maior preço da América Latina e um dos maiores do mundo.\nParabéns Brasil, aqui o palhaço somos nós. "},{"toxico":1,"comentario":" Melhor Jair matando "},{"toxico":1,"comentario":" Solta todos condenados de uma vez que eles estão com a mão coçando para roubar! "},{"toxico":1,"comentario":" Agora a PF - leia-se Moro, vai forçar o moleque a falar o que o Bozo e sua gangue querem ouvir. "},{"toxico":1,"comentario":" Alguém sabe se o Greenpeace, Macron e aquela mocinha Greta alguma coisa, estão ajudando a limpeza das praias? "},{"toxico":1,"comentario":" O eleitor do Bozo é o típico homem me.díocre que nunca fará algo de realmente importante na vida. Se contenta com um empreguinho enfadonho, uma mulher feia que ninguém mais quis e filhos que só tiram nota mínima na escola pra passar de ano, já cultuam a foto do Bozo e serão os futuros me.díocres. "},{"toxico":1,"comentario":" Zezé, comunistas e assassinos receberam nosso dinheiro. Ou seja, patrocinamos a morte. Tudo graças ao PT.\nMalditos!!! "},{"toxico":1,"comentario":" Fez mais de um  teste do laboratorio e comprovou que é venezuelano.  A pessoa vai deixar levar uma hipotese que foi comprovada em testes com especialistas?? "},{"toxico":1,"comentario":" Fez mais de um  teste do laboratorio e comprovou que é venezuelano.  A pessoa vai deixar levar uma hipotese que foi comprovada em testes com especialistas?? "},{"toxico":1,"comentario":" Vou ser bem sincero esse supremo e uma vergonha faz de tudo pra ajudar bandido se sentem deuses intocáveis quero estar vivo pra ver o dia deles caírem como todos os homens caiem um dia "},{"toxico":1,"comentario":" O Capetão Bozo tem que abrir um novo partido partido  político e levar seus filhos, pode ser  chamar PL ! Partido da lanchonete,   Bozo faz  a Laranjada,  enquanto o  filho Eduardo frita o Hanburguer "},{"toxico":1,"comentario":"  Esse Renan é um santo, não fez nada, não viu nada, não sabe de nada, que fez,viu e sabe dos seus malefícios ao estado brasileiro, são seus eleitores. "},{"toxico":1,"comentario":" Bozominions seu lider o Bolzonauro ainda é aquela ameba unicelular que come, defeca e faz muuu por um único orifício corporal que possui... "},{"toxico":1,"comentario":" Eu amos os americanos, segundo o idiota, bozo. Eu amo o Trumppe... "},{"toxico":1,"comentario":" São tão cego que nem interpretar uma reportagem não sabem pelo que foi falado ninguém tá acusando o Bozo ele foi citado em um depoimento que pode ser verídico ou nao "},{"toxico":1,"comentario":" Essa inflação se da a falta de dinheiro do brasileiro, mal conseguem comprar comida. Deflação automática, não é mérito desse desgoverno não... "},{"toxico":1,"comentario":" Absurdo isso que vergonha. Temos que ter ação imediata contra o pais que esta fazendo isso  "},{"toxico":1,"comentario":" Maria Souza, vc é mortadela, nem venha com esta.  "},{"toxico":1,"comentario":" Primeiro que é mentira, segundo que dane-se! kkkkkk "},{"toxico":1,"comentario":" Vende tudo, inclui tb o congresso e o STF "},{"toxico":1,"comentario":" Que o Equador SIRVA DE LIÇÃO ao Governo BRASILEIRO. Esse é um dos motivos que JAMAIS se deve pagar SUBSÍDIOS, pois o subsídio causa MONOPÓLIO, que impede a LIVRE CONCORRÊNCIA e também a chegada de novas empresas no mercado, estagnando assim o surgimento de novos EMPREGOS, desta forma é uma BOLA DE NEVE, pois uma hora acaba o dinheiro de OUTROS. Desta forma você tem um país com muitos desempregados, pobres e sem possibilidade de pagar pela gasolina...é o ESTADO fomentado POBREZA.  "},{"toxico":1,"comentario":" Lá só resolve  1 bo m b a atons "},{"toxico":1,"comentario":" Intervenção Militar \"URGENTE\", o povo brasileiro não aguenta + STF \/ CONGRESSO \/ SENADO. "},{"toxico":1,"comentario":" De novo essa palhaçada!!! Só mal uso do dinheiro público. Manda os dois logo pra forca. "},{"toxico":1,"comentario":" coloca ele com uma cela de 200 pessoas onde só cabe 10 quero ver se ele vem fazer gracinha... "},{"toxico":1,"comentario":" POIS É DE TRABALHADOR NÃO TEM NADA, COM CERTEZA UM COLABORADOR DOS 9 DEDOS E PARABÉNS  ......... "},{"toxico":1,"comentario":" Aperte o 17 e relinnche ihhhh hi hi hi hi "},{"toxico":1,"comentario":" GOSTARIA QUE ELE DEIXASSE A MULHER DELE PRA MIM CUIDAR ENQUANTO ELE DAVA AS PALESTRAS;. "},{"toxico":1,"comentario":" Aahahahahahahhaahhahaha... deve ser piluda, que só... "},{"toxico":1,"comentario":" É por causa de IDEOLOGIA IDIOTA  que chegamos no fundo do poço. "},{"toxico":1,"comentario":" mostra a cara aqui, pra gente te julgar "},{"toxico":1,"comentario":" o mundo está precisando é de uma guerra para acabar com esses esquerdistas safados "},{"toxico":1,"comentario":" Católico Apostólico Romano, virou católico ecológico romano, novo braço da inquisição. Quando a população perceber que igreja não passa de clube do bolinha a mamata do clero acaba. Aí tem que trabalhar..... "},{"toxico":1,"comentario":" Ainda bem que o 9 dedos ta bem guardadinho kkkk "},{"toxico":1,"comentario":" Lucia ... a idiotha "},{"toxico":1,"comentario":" O STF DEVERIA TER REAGIDO QUANDO O LULARÁPIO XINGOU DE ACOVARDADOS! SÃO UMAS HIENAS MESMO! "},{"toxico":1,"comentario":" Quem exige que outros se mostrem deviam tomar a dianteira , dando exemplo e postando o número de seu RG , título de eleitor , carteira de habilitação , estado civil , carteirinha de vacinação , endereço completo e números de telefones ... "},{"toxico":1,"comentario":" Ja foi condenado? O unico que ta eh aquele tal com 9 dedos. "},{"toxico":1,"comentario":" Como sempre esses comunistas negam. Cadê o Papa e a garotinha da mídia.  "},{"toxico":1,"comentario":" Aí depende. Se for para vender o que só dá prejuízo e funciona como cabide de empregos, até entregar de graça pode valer a pena. "},{"toxico":1,"comentario":" Machista!  "},{"toxico":1,"comentario":" Ah Sérgio Moro... depois não entende passou de Superman a Mickey Mouse. "},{"toxico":1,"comentario":" Vai fugir! "},{"toxico":1,"comentario":" Acho que quem deu deslike não tem conhecimento nenhum de Geografia, não sabe nem como é um país rico por dentro e como o mesmo funciona. Estamos aquém, muito aquém de um Simples país rico como Portugal. Dane-se "},{"toxico":1,"comentario":" E depois do Bozo, o que serão dos bolsominions?  "},{"toxico":1,"comentario":" Está difícil de entender que as riquezas do vaticano não são dele????? Assim como as terras brasileiras não são do asno mor, ele não pode doa-las como anda fazendo. "},{"toxico":1,"comentario":" É o Judiciário mostrando sua cara para acredita que ele é imaculado. "},{"toxico":1,"comentario":" Faz sentido. Na sua análise, o trabalhador saiu ganhando. É aquela história, em números hipotéticos, um excelente hospital pode ser mantido com 500mil mensais, mas no serviço público um custa 700mil mensais e ele é uma porcaria. Detalhe: Este valor é a verba destinada, mas nunca a que chega ao hospital! "},{"toxico":1,"comentario":" Kkkkkkkkkk "},{"toxico":1,"comentario":" Fácil fácil montar um esquema para parecer que estou em Brasília, ainda mais onde kkkkkkkkkk faço um vídeo no dia anterior e posto no dia seguinte, quero ver é imagem oficial do dia aí sim vale como prova. "},{"toxico":1,"comentario":" colocou os os militares para fazer algo de útil para o país, boa Mourão "},{"toxico":1,"comentario":" Pela ordem,primeiro investiguem o caso Celso daniel e o toninho do PT...depois vem o marielle...pela ordem!! "},{"toxico":1,"comentario":" Agora com certeza teremos o sínodo da PEDOFILIA.   "},{"toxico":1,"comentario":" kkkkk data folha sendo data folha ....... se 36 reprovam obviamente 100-36  não seria  64 redator do cacete ? "},{"toxico":1,"comentario":" Livre da esposa, claro! "},{"toxico":1,"comentario":" Fiquem tranquilos, a bandidagem do rio e do resto do Brasil se converteu. "},{"toxico":1,"comentario":" 'Equador' realmente existe? Que idéia bizarra querer ir pra um lugar desse. Sou mais um bate e volta pra Praia Grande de Honda Lead  "},{"toxico":1,"comentario":" Aproveita também, e investiga por que o \"willys\"fugiu do Brasil.  "},{"toxico":1,"comentario":" Guilherme, assassino é o seu ídolo que está preso em Curitiba. "},{"toxico":1,"comentario":" Eu não votei nele. "},{"toxico":1,"comentario":" A batata do BURRONARO tá assando , tá com o jiló trancado que não passa nem agulha . "},{"toxico":1,"comentario":" Eu teria vergonha de defender esse presidente, depois de tudo isso. Envolvido em mortes, com as mãos sujas de sangue. E vc que defende tbm tem. Miliciano.  "},{"toxico":1,"comentario":" tmj Nelson. Nosso país só será passado a limpo com essa gente na cadeia  "},{"toxico":1,"comentario":" Dois terços  do povo brasileiro  governados por bandidos da pior espécie,  graças  aos votos  de um terço ou seja 57 milhões  de asnos. "},{"toxico":1,"comentario":" Enquanto brasileiro for burro, ngm vai se preocupar com o país.. "},{"toxico":1,"comentario":" GL0B0 mais uma vez sendo desmascarada perante todo o mundo! Quer vergonha hein!! B0LS0NAR0 2022 PRESIDENTE "},{"toxico":1,"comentario":" Presidente miliciano de uma figa. "},{"toxico":1,"comentario":" O jumento chamando os outros de gado "},{"toxico":1,"comentario":" Povo do bem,não discuta com este sujeito ,JONAS PRADO,isto é só uma AMEBA. Que só sabe viver na \"M \",se tirarem ele do meio das fezes ele morre . "},{"toxico":1,"comentario":" kkkk\nquem estava na caquem estava na casa 58 e autorizou abrir o portão?sa 58 e autorizou abrir o portão? "},{"toxico":1,"comentario":" Ele também matou Darth Vader "},{"toxico":1,"comentario":" E ISSO AI POBRE VOTA MAIS NO BOZZO... SO O PT OLHA POR TI...PT  2022 !!!!!!! "},{"toxico":1,"comentario":" sres ministros : sugiro que tornem legal a corrupção, desvio de verbas, envio do dinheiro sujo para o exterior, envolvendo políticos e empresários a eles ligados. Que tornem legal os assassinatos com motivação política e blindem esses envolvidos em esquemas. É para isso Qque existre o STF. Juro que eu fosse mais novo de idade, sairia do psís que não tem mais esperança quanto a dignidade e seriedade dos governantes.   "},{"toxico":1,"comentario":" Vamo nessa, Rodrigo - truco - aposto com o Pedro  "},{"toxico":1,"comentario":" Título da Reportagem:                    <<< Áudio mostra que Ronnie Lessa liberou a entrada de Élcio de Queiroz em condomínio no dia do assassinato de Marielle, diz MP >>> "},{"toxico":1,"comentario":" NAO F4LEM M4L DOS PAST0RES DO DEM0, PORQUE VÃO ARRUM4R BRIG4 COM A \"GENTEDOBEM\"!!!.... hehehe. "},{"toxico":1,"comentario":" ENERGlAPELAMETADE.RIO.BR\n "},{"toxico":1,"comentario":" e agora oh baba ovo do trumpet? "},{"toxico":1,"comentario":" Presidente miliciano de uma figa. "},{"toxico":1,"comentario":" too old to rock n roll but too young to die "},{"toxico":1,"comentario":" Esquerdopata acéfalo detectado  "},{"toxico":1,"comentario":" Alguem sabe se entra nos contrato minha casa minha vida? "},{"toxico":1,"comentario":" A PF já descobriu que NÃO foram os dois presos que mataram a vereadora, e sim outros a mando do ex deputado Brazão. Mas o MPRJ segue a linha da glovo para incriminar a família do Presidente. "},{"toxico":1,"comentario":" Navio deve voar, cabeça de vento "},{"toxico":1,"comentario":" MALUCO THHEUUUKKKHHUUUUUUUUUUUUUU "},{"toxico":1,"comentario":" Enquanto isso, aqui no Brasil, o povo de vermelho quer dar Nobel pro homem mais honesto que já habitou a face da terra.  "},{"toxico":1,"comentario":" Hoje não conheço ninguém mais idiota do que eleitor dos Bostanaros. "},{"toxico":1,"comentario":" Eu também fui enganado por este jummento!!! "},{"toxico":1,"comentario":" Patriotismo é um problema  "},{"toxico":1,"comentario":" O negócio é fazer arminha é rir...pois é um fracasso,vergonha de ver o Brasil agonizar nas mãos de um louco! "},{"toxico":1,"comentario":" Até agora como sempre a esquerda só mente e levanta suspeitas infundadas sobre o Flavio, que vão atrás e prendam se for culpado, agora ficar com essa palhaçada sem ter provas é coisa tipica de esquerdopata. "},{"toxico":1,"comentario":" Essa Gl está pior que revista Contigo. Só fofoca e nenhuma certeza.  "},{"toxico":1,"comentario":" Só os bozolóides acham normal essa \"coincidência\"  "},{"toxico":1,"comentario":" Esse condomínio é um ninho de malfeitos. "},{"toxico":1,"comentario":" Kkkk. A mortadela vencida afetou o cerebro da carla. "},{"toxico":1,"comentario":" melhor jair se acostumando com um impeachment "},{"toxico":1,"comentario":" Apaga que tá feio grobo... "},{"toxico":1,"comentario":" Por isso mesmo João jegue...as polícias estaduais estão metidas até o pescoço em tudo que é organização criminosa...e por isso a família bostanaro tem tanto ódio do PSOL... "},{"toxico":1,"comentario":" DUDU DO HAMBÚRGUER. . . Aos 19 anos de idade, já era ASSESSOR FANTASMA NA CÂMARA FEDERAL, recebendo R$ 9.300,00 de SALÁRIO. . . . RENATO-BOZONARO (irmão do BOZO), foi FUNCIONÁRIO FANTASMA NA ALESP RECEBENDO SALÁRIOS DE R$ 17.000,00. . . . BOZO, 28 ANOS PARASITANDO NO CONGRESSO, SEM FAZER 1 LEI EM PROL DO TRABALHADOR BRASILEIRO. só colocou seus 3 FILHOTES MILICIANOS NA POLÍTICA, e fez da VAL DO AÇAÍ (assessora fantasma) sua caseira em sua MANSÃO DE ANGRA DOS REIS. . . Sem falar no FLAVINHO MILICIANO e seu outro filhote PROBLEMÁTICO CARLUXO-GUEY. . . . Nem a FAMILIA SILVA foi tão CORRUPTA. .!! "},{"toxico":1,"comentario":" Esquecem de dizer que quanto mais pessoas instalam esses painéis solares menos o governo precisa investir em novas usinas, gerando economia, e inclusive, diminuindo a corrupção nas obras públicas.  "},{"toxico":1,"comentario":" Qual o sentido de tudo isso?! Qual a relação? Não há nexo do presidente e os autores do crime. Qualquer estudante de direito saberia concluir isto. "},{"toxico":1,"comentario":" Todos sabem que esse papa argentino  sempre foi comunista.  E assim a igreja católica vai perdendo mais e mais seguidores. "},{"toxico":1,"comentario":" Engraçado... Não me lembro de ter visto Macri degustando os ovos do Trump como nosso extraordinário presidente t feito... O que está acontecendo?  Será que o Macri frita hamburguer melhor que o Dudu? "},{"toxico":1,"comentario":" Zeca, o que você diz é baseado apenas em opinião. Você não está embasado em nada técnico. Quando o debate é baseado em fatos imaginários, ele perde o sentido. "},{"toxico":1,"comentario":" C.H.U.P.A.G.L.O.B.O.L.I.X.O "},{"toxico":1,"comentario":" A G4obo sempre contra o governo e contra o Brasil. Sua credibilidade está em baixa. Torço para o presidente não renovar a sua conceção. Agora querem empurrar a morte de Mariele nas costas do presidente. As queimadas acabaram, o petróleo foi embora e agora a na da vez é isso. Vcs são o câncer do Brasil junto com essa esquerda.  Fora Gl6bo. "},{"toxico":1,"comentario":" Coimbra...vc anda com bandido? Tira fotos com bandidos e milicianos? Pois o Bozonaro da familiciano sim...ou vc não viu???\n "},{"toxico":1,"comentario":" Ao menos, o Brasil não corre o risco de virar uma Venezuela, como nos tempos da DilmaMegera! "},{"toxico":1,"comentario":" A n ser q tenha vídeo das câmeras q mostre o bozo em Brasília no dia e no horário eu n acredito q ele estava trabalhando. \nE se tava algum dos filhos liberou a entrada. \nQuem vai pra papuda primeiro? "},{"toxico":1,"comentario":" Cuba é a Desgraça da América Latrina. "},{"toxico":1,"comentario":" Grobinho perdeu totalmente a vergonha, vcs perderam! PERDERAM ENTENDEU?  "},{"toxico":1,"comentario":" O governo do Equador é de direita seu sem noção  "},{"toxico":1,"comentario":" Mentiroso ... "},{"toxico":1,"comentario":" Essa foi a intenção.  "},{"toxico":1,"comentario":" A Senhora Glenn ta com a cloaca piscando....  "},{"toxico":1,"comentario":" Tem de descer mesmo a borracha nesses chinelos que depredam. Que façam protesto num parque e não atrasem a vida dos outros. Outra: 0,17 centavos?. Isso é coisa da esquerda chilena. Esse Kâncer está por toda parte. "},{"toxico":1,"comentario":" Use a arminha para caçar. "},{"toxico":1,"comentario":" \nVocê gosta de funk? Não, prefiro ouvir música.\n "},{"toxico":1,"comentario":" O Papa coroinha aí só abre a boca pra falar groselha! Vai dormir, vai... "},{"toxico":1,"comentario":" O nove dedos não quer sair, porque vai ter que trabalhar de dia! "},{"toxico":1,"comentario":" KKKKK participantes da pesquisa : sindicalistas , mst , ongs , fraudadores do inss e do bolsa família , bandidos corruptos , presos de tornozeleiras ou respondem delitos na justiça e uma legião de asnos adestrados que 3434M 0y0  de bandido por tanto TRALHAS .... "},{"toxico":1,"comentario":" Não consigo entender os  bolssominios criticando ferozmente a Glob  e o G1. Estão fazendo o que aqui  ? Fica a dica , vão ler as notícias do intercept , então ! "},{"toxico":1,"comentario":" Ué Gesse, quando um ciclista perguntou ao presidente, cadê o Queiroz ??? que é um fato, ele respondeu tá com sua mãe. Será que é coisa de esquerdista mesmo ofender ????  "},{"toxico":1,"comentario":" Está provado que o Presidente não estava em casa. Então o inquérito não deve ir para o STF e segue o jogo. "},{"toxico":1,"comentario":" O BOZO É PURO ÓDIO . "},{"toxico":1,"comentario":" Meupaunoseucu "},{"toxico":1,"comentario":" P0RTEIR0PS0LISTA E BEM PAGO, ACHAM QUE VÃO COMPARAR NOSSO PRESIDENTE COM O MANDANTE DAMORTE DOCELS0DANIEL!! "},{"toxico":1,"comentario":" Lascou-se, presidente. "},{"toxico":1,"comentario":" Lascou-se, presidente. "},{"toxico":1,"comentario":" Vocês estão discutindo sobre onde os maiores bandidos vão trabalhar, então faz sentido ser no Rio. Enquanto isso, São Paulo continua produzindo e carregando o resto do país nas costas  "},{"toxico":1,"comentario":" não existe bicho mais burro que conservador aqui no Brasil, quando começam a falar,  não sei se me dá vontade de vomitar, sair correndo ou o que? dúvidas se não seria melhor que um meteoro caísse aqui mesmo "},{"toxico":1,"comentario":" Escravidão? Eu?... Não esta feliz com seu patrão? Está ganhando pouco? ... Abra sua empresa! Vai lá seu tapado, vai lá seu tobó... faça seus direitos... energúmeno!!!  "},{"toxico":1,"comentario":" Eu só vou ao Rio de Janeiro porque sou muito querido das mulheres, e por ser o maior comedor tenho que satisfazer a todas do Brasil. "},{"toxico":1,"comentario":" SER CATÓLICO E NÃO SER NADA É A MESMA COISA!  "},{"toxico":1,"comentario":" funk atual e funkeiros derivados delixo .............. "},{"toxico":1,"comentario":" Antes Bozo do que lulaladrão  "},{"toxico":1,"comentario":" B0LS0NAR0 2022 GROBOLIXU "},{"toxico":1,"comentario":" Não precisando compartilhar o ar com qualquer subespécie\nde E S Q U E R D A está bom demais da conta! "},{"toxico":1,"comentario":" kkkkkkk bu.rrão "},{"toxico":1,"comentario":" Lenin Moreno, traidor do povo. Fazendo o povo pagar caro pra engordar norte-americano. Gulag pra Lenin Moreno !!! "},{"toxico":1,"comentario":" Os EUA já disse que não quer mais saber de guerra tribal e povos atrasados como curdos e brasileiros! Um povo que vota no bozo é muito atrasado!  "},{"toxico":1,"comentario":" Então falta pouco para os 20 milhões, que se juntaram aos 37 milhões de crentes para eleger o bozomilicia, ganharem seus chifres?  "},{"toxico":1,"comentario":" Mega Sena, pura roubalheira! Danado quem acredita nisso...não sejam besta.  "},{"toxico":1,"comentario":" Libertem o robinwood nordestinoooooooooooo kkkkkk "},{"toxico":1,"comentario":" Pink feia e gorda. Músicas péssimas.  "},{"toxico":1,"comentario":" MATÉRIA LEVIANA. G L O B O L I X O. "},{"toxico":1,"comentario":" A direita i.diota ainda pensa que L.ula é uma pessoa, quando é uma instituição do Brasil.  "},{"toxico":1,"comentario":" Ricardo se acalme jovem,  vai procurar um emprego  acabou o pão com mortadela miserável kkkkkkkk "},{"toxico":1,"comentario":" KKKKK participantes da pesquisa : sindicalistas , mst , ongs , fraudadores do inss e do bolsa família , bandidos corruptos , presos de tornozeleiras ou respondem delitos na justiça e uma legião de asnos adestrados que 3434M 0y0  de bandido por tanto TRALHAS .... "},{"toxico":1,"comentario":" Sonha, pereba... "},{"toxico":1,"comentario":" Ricardogay24  vocês comu'nistas corr'uptos não se conformaram com a derrota nas urnas, esta que é a verdade .  LUL'A ta preso BABAKA, e quem fez isso foi o Moro. ChupaPetralha. "},{"toxico":1,"comentario":" Ruim não, péssimo dos péssimos, se bem que pra vag4bundos ele era bom... "},{"toxico":1,"comentario":" Gilmar boca de sap0 e o cachaceir0 Lewandowski, 2 bandid0s protegendo o parça! "},{"toxico":1,"comentario":" GROB.O LI..XO!!! VERGONHA NACIONAL!!  "},{"toxico":1,"comentario":" INDIOS VAO TODOS SE KAGAR NO  ADULBOS "},{"toxico":1,"comentario":" TudoMaconheiroBissex "},{"toxico":1,"comentario":" Hahahahahahahaha... comunistinha de bosta é mestre em ventos marítimos... "},{"toxico":1,"comentario":" Maria Eduarda, retardada. "},{"toxico":1,"comentario":" Será que serve de lubrificante? Tem muito bum bum esquerdinha por aí, oportunidade de mercado. "},{"toxico":1,"comentario":" O WITZEL QUIS PUX4R O S4CO DO B0ZO, AVISAND0 DO DEP0IMENTO DO P0RTEIRO,  E SE FERR0U!!! UM VAI AC4BAR ENTREG4NDO O OUTR0. NÃO EXISTE H0NRA ENTRE BANDID0S!!! VAMOS ASSISTIR DE CAMAR0TE ELES SE ENGALFINHAND0. ATÉ O CARLOS JÁ DESMENTIU O P4I NO CAS0 DO VIDE0 DAS HIEN4S!!!............kkkkkkkkkkk. ELES SÃO BANDID0S MUITO DO PÉ RAPAD0, ELEVAD0S AO P0DER POR UMA SUB R4ÇA M4IS N0JENTA QUE ELES, QUE NÃO ENXERG4 UM PALM0 ADI4NTE DO N4RIZ!!! ELEGER4M UMA QU4DRILHA, PARA QUE PUDESSEM CONTINU4R PRATICAND0 SEUS PEQUEN0S G0LPES!!! E ACHAM QUE ISSO É QUE É TRABALH0!!!............MUUUUUUUUU!!!..........hehehe. "},{"toxico":1,"comentario":" Faz dedinho mula livre kkkkkkk "},{"toxico":1,"comentario":" Canalhas!!!!!!! "},{"toxico":1,"comentario":" Esse são chico só fala bosta ! fica quieto que é melhor ! "},{"toxico":1,"comentario":" Fora Bolsolixo! "},{"toxico":1,"comentario":" Não, estúpido, vem de análises de especialistas em petróleo feitas em laboratórios. Vem do fato de que cada tipo de óleo tem seu próprio \"DNA\". Quem entende de petróleo e já trabalhou na área sabe, mas você, ao que parece, nem mesmo sabe que existe DNA.  "},{"toxico":1,"comentario":" José filho, idiota juramentado. Imagine se não fosse possível produzir. Transportar pelo mar tbm não poderia? Jument0 batizado... "},{"toxico":1,"comentario":" zé ruela "},{"toxico":1,"comentario":" Jumento Af "},{"toxico":1,"comentario":" e pra aplaudir de pé igreja! !! "},{"toxico":1,"comentario":" Se o capitão é um Asno, então até um Asno é melhor que o PETÊ! "},{"toxico":1,"comentario":" Em briga de milicianos fascistas marido e mulher ninguém mete a colher. rsrsrs "},{"toxico":1,"comentario":" Este papa comunista e a serviço dos globalistas devetia ser expulso da Sta igreja! "},{"toxico":1,"comentario":" Alguém avise a G,l,obolixo que a UFBA já emitiu laudo dizendo que o petróleo é Venezuelano, podem parar de defender Maduro. "},{"toxico":1,"comentario":" Kkkkkkkkkkkkkkkkkkk, coisa de palhaço mesmo. Essas palhaçadas só podem vir do Bozo mesmo. Kkkkkkkkkkkkkkkkkkkkkkkkkk "},{"toxico":1,"comentario":" Pq esses fãs não vão pra favela escutar essa mina, poluiram o evento "},{"toxico":1,"comentario":" Só poderia ser vulgo, coisas de bandido. "},{"toxico":1,"comentario":" É Ailton Batista. melhor mesmo é sustentar Cuba, Venezuela e Bolívia com impostos brasileiro.  \nParece um retardado que nem sabe o que está acontecendo, mas está escrevendo asneiras.  "},{"toxico":1,"comentario":" NÓS DA NOVA DIREITA BRASILEIRA DECRETAMOS A PARTIR  DE HOJE, BOICOTE GERAL A TODOS OS ANUNCIANTE DESTA REDE REPUGNANTE DE TELEVISÃO!!! "},{"toxico":1,"comentario":" Os bozolóides piram  rsrs  tic tac tic tac tic tac ... "},{"toxico":1,"comentario":" Quem NUNCA conseguiu passar em concurso público adora privatização.... "},{"toxico":1,"comentario":" A turma que reinou no Brasil e na empresa durante quatorze anos, chamaria a Odebretch para construir uma nova refinaria na Paraíba para processar o novo petróleo, \"maduro\", afirmando ser produto de nova descoberta no Nordeste. "},{"toxico":1,"comentario":" Se tem alguém mentindo não e o porteiro .se alguém foi em meu condomínio a 2 anos atrás dizendo ir a meu apartamento o porteiro liga a meu ap pra ver se estou disponível a receber tal pessoa . E liberado se eu consentir . E lá deve ter o registro desta visita . Portanto no caso . "},{"toxico":1,"comentario":" O BOZO TEM FOTOS COM OS PRESOS, MUITA COINCIDÊNCIA NÉÉÉ  !!!! "},{"toxico":1,"comentario":" EI SAM CADE VOCÊ PRA COMENTAR??? VAI FALAR QUE VOTOU NO AMOEDO AGORA??? KKKKKKKKKK "},{"toxico":1,"comentario":" Gl.ob.ol.ixooooooo "},{"toxico":1,"comentario":" QUE SAUDADES DA EPÓCA QUE O PETÊ QUEBROU O BRASIL!  SALARIO MINIMO COM AUMENTO REAL, PLENO EMPREGO, POBRE VIAJANDO DE AVIÃO, TROCAVA DE CARRO A CADA TRES ANOS, ETC... "},{"toxico":1,"comentario":" Pronto ... agora que o cérrebro despejou todo o conteúdo , pode acocorar-se no caninho e cantar musiquinhas de roda ... "},{"toxico":1,"comentario":" Cara chato ! "},{"toxico":1,"comentario":" Fala M não vai... "},{"toxico":1,"comentario":" Não consigo entender os  bolssominios criticando ferozmente a Glob  e o G1. Estão fazendo o que aqui  ? Fica a dica , vão ler as notícias do intercept , então ! "},{"toxico":1,"comentario":" Que apelação! kkkkkkk, rindo até 2022. "},{"toxico":1,"comentario":" Eu agora vou dormir!!!  Mas vocês não podem!!!   Tem que fazer o plantão completo senão o dindin não vêm!!! "},{"toxico":1,"comentario":" Esse nome queiroz é amaldiçoado em?  "},{"toxico":1,"comentario":" BoIsotrooper, a GIobo de.ve mais de um biIhão para o FlSC0 e sua concessão será revista em 2022, por BoIsonaro. Por isso o desespero em tentar derrubar o presidente. "},{"toxico":1,"comentario":" Tá aí consumidores de drogas essa guerra é por vcs , agora KD o freixo para subir com lanterna e a turma do PT com os livros e o direito dos manos ir lá apoiar . Cambada de canalhas. "}]